{
  "id": 14880,
  "title": "新闻与传播学院师生同行实践队赴四省市追寻南开精神",
  "url": "http://news.nankai.edu.cn/dcxy/system/2023/07/10/030057030.shtml",
  "date": "2023-07-11",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 李昱 吕良宸 云曦）为深入开展学习贯彻习近平新时代中国特色社会主义思想主题教育，传承南开爱国主义传统、弘扬公能精神，近日，新闻与传播学院师生同行实践队一行教师4人、学生10人，赴天津、重庆、四川、云南四省市，前往南开系列学校和云南师范大学开展社会实践和调研学习。\n学习恩来精神，感悟青年担当\n天津南开中学始创于1904年，是由著名爱国教育家严范孙和张伯苓创办的系列南开学校的发祥地，涌现了以敬爱的周恩来总理为杰出代表的一代又一代栋梁之才。6月24日，实践队一行与天津南开中学师生开展座谈调研，大家畅所欲言、各抒己见，共同回望南开大学、南开中学百余年来与中华民族命运休戚与共的办学过程，交流分享组织、参与两校爱国主义教育、素质教育和教育教学改革等活动的心得体会。大家纷纷表示，南开大学与南开中学是一家人、一家亲，我们要以周恩来学长为人生榜样，秉承“公能日新”的校训精神，锤炼品德修为、增长报国本领，努力成长为“知中国，服务中国”、堪当民族复兴大任的时代新人。\n追随先辈指引，发扬南开品格\n“大江东去我西来，北地愁云何日开？盼到蜀中寻乐土，为酬素志育英才。”1936年，张伯苓校长决意在大后方设立南开学校，最终选址重庆沙坪坝建成南渝中学，后更名为重庆南开中学。6月30日，实践队一行来到重庆南开中学，参观了学校图书馆、科技馆和张伯苓故居所在的“津南村”，回顾了老校长南下办学的心路历程，了解了学校办学传统、育人成效、文化建设成果。随后，围绕张伯苓教育思想、南开精神和公能品格等话题，两校师生展开了积极交流，大家认为，重庆南开中学是国家蒙难之际存续张伯苓教育思想的重要火种，无愧“中学里的大学”“办中学的一面镜子”美称，未来将继续发扬优良传统、不忘初心使命，为实现张伯苓校长“为酬素志育英才”的教育梦想不断努力。\n共忆百年校史，高举公能旗帜\n自贡蜀光中学的门口，立着一块米色石碑，碑上刻的“公能”二字，诠释着这所百年名校的精神气韵，也讲述着蜀光与南开之间的尘埃往事。蜀光中学初创于1924年，因自贡盐业发达而兴，1938年聘请张伯苓为董事长，时任天津南开中学部主任喻传鉴为校长，正式成为南开系列学校的一员，享有“钟灵毓秀蜀之光”美誉。7月3日，实践队一行前往自贡蜀光中学，参观了校史馆、新老教学楼以及学校体育、生活等场地设施，深入了解学校“尽心为公，努力增能”的百年发展历程、办学特色，并与师生进行了深入交流。南开大学和蜀光中学“同根同源、血脉相依”，一代又一代南开人的奋进故事激励着大家进一步弘扬公能精神，在实现中华民族伟大复兴中国梦的生动实践中放飞南开梦想。\n牢记殷殷重托，传承联大精神\n“千秋耻，终当雪，中兴业，须人杰……”西南联合大学是中国高等教育史上的奇迹，也是南开大学发展史上的里程碑。习近平总书记考察云南师范大学西南联大旧址时指出，“教育要同国家之命运、民族之前途紧密联系起来。为国家、为民族，是学习的动力，也是学习的动机”，殷殷重托激励着青年学子读书报国、奋斗不息。\n7月4日，实践队一行前往云南师范大学，参观西南联大旧址。迈过庄严古朴的国立西南联合大学校门，三校长塑像、铁皮屋顶老教室、西南联合大学纪念碑……无一不向世人传颂着那段艰苦卓绝、弦歌不辍的建校历史。大家不时驻足沉思、交流探讨，详细了解西南联大在滇八年的艰难办学历程和取得的辉煌成就，深切感悟联大师生结茅立舍、救国强国的壮志豪情。在与云南师范大学传媒学院师生座谈时，大家提到，要深入学习贯彻党的二十大精神和习近平总书记重要讲话精神，不负韶华、不负时代，在新时代传承发扬“刚毅坚卓”的西南联大精神，利用专业所学讲好联大故事、传播好联大声音！\n巍巍南开精神，穿越百年光芒依旧。此次新闻与传播学院师生团队开展社会实践和调研学习，旨在回溯历史重温初心、立足当下砥砺前行，把学习成效转化为推动工作的强大力量，在以中国式现代化全面推进中华民族伟大复兴的新征程上做出南开学子的时代贡献。",
  "content_length": 1633,
  "snapshot_hash": "acca425d80fa118612894fe3c0299b3a",
  "attachments": [],
  "crawl_time": "2025-05-29T05:06:37.421966",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000495.shtml"
}