{
  "id": 15375,
  "title": "清明时节祭先贤 ——“南开史学红色‘血脉’与‘学脉’的当代...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2024/04/05/030060780.shtml",
  "date": "2024-04-05",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 王嘉婧）“今年是南开史学新百年的起点，作为青年学子，应传承老一辈南开史学人的红色血脉与学脉，志存高远，把个人发展同国家社会的切实需求相结合……”4月3日，南开大学历史学院硕士研究生李响在参加“南开史学红色‘血脉’与‘学脉’的当代传承”精品论坛后，激动地说道。\n清明到来之际，为引导广大青年学生传承红色基因，秉承烈士遗志，厚植爱国情怀，勇担时代使命，历史学院中国古代后期史硕士生党支部以主题党日形式举办“南开史学红色‘血脉’与‘学脉’的当代传承”精品论坛，以口述史汇报、主题宣讲、自由发言等形式，从不同角度展现了南开史学百年来的发展历程，体现老一辈南开史学人爱国奋斗的精神底色和“知中国，服务中国”的学术传统。\n南开史学：红色血脉与学脉\n“1945年中共七大，有一位中共党员在牺牲后仍当选为中央委员，他就是陈潭秋。由于信息闭塞，中共中央还不知道早在1943年9月27日，他已被新疆军阀盛世才秘密杀害……”中国古代后期史硕士生党支部书记王嘉婧在口述史报告“澄清浑浊世道 不达成功誓不休——记陈潭秋烈士与早期中国共产党”中介绍了陈潭秋“少年壮志，豪情满怀”“青年挺膺，走上革命”“丹心向党，一片赤诚”“忠魂永驻，九死未悔”的一生。\n在宣讲环节，支委朱灵、王琛佳分别作了“从陈潭秋烈士事迹看建党精神”“郑天挺先生与南开史学的发展”的主题报告。\n陈潭秋烈士的“托孤信”\n“尽管将亲生骨肉托付给外家与兄弟，但陈潭秋依旧心怀‘安得广厦千万间，大庇天下寒士俱欢颜’的济世情怀。”朱灵在宣讲中特别介绍了1933年陈潭秋留下的那封“托孤信”，信中写道：“我始终是萍踪浪迹、行止不定的人，几年来为生活南北奔驰，今天不知明天在那（哪）里。这样的生活，小孩子终成大累……”。这个被托孤的小孩就是陈潭秋烈士当时还尚未出生的次子、历史学院退休教授陈志远，他曾这样回忆：“1933年这一年是我们家的重要节点，这一年是夫妻相别，父母和子女相别之后没有再见的一年……（父亲）写完这封信就离开去苏区……以后就是只见到照片了，没有见到人”。听到这里，现场观众无不为之动容。陈志远教授与父亲一生从未谋面，却感念一生、追寻一生，他在学术生涯中围绕陈潭秋烈士所做的研究工作也为南开史学打下了红色的底色。\n王琛佳从“史学史”的角度梳理了郑天挺对南开史学创建及其发展壮大、乃至成为史学重镇的决定性作用。郑天挺于1952年全国院系调整期间出任南开大学历史系主任。期间，他创建了明清史研究室，建立了以吴廷璆、杨生茂、梁卓生为首的日本史、美国史、拉丁美洲史研究室。同时，还加强师资队伍建设，大力延揽人才，如杨翼骧、王玉哲、杨志玖等，都是他任教北大时期的同事或学生。在他的领导下，南开史学迅速产出一大批重磅成果，形成了至今受益的良好学术风气。著名历史学家、已故的南开大学荣誉教授魏宏运先生曾说，“郑老有一坚强的信念，就是要办好南开历史系。他认为这是他的事业，是组织赋予他的使命，他因此花费了很多精力和时间，经营这块园地。”郑天挺个人的研究也经历了从新历史考据学向马克思主义史学的转变，他的学术精神具有久远的生命力，为南开史学红色学脉传承留下珍贵的精神财富。\n当代传承：铭记先贤遗志 勇担时代使命\n“勿志为达官贵人，而志为爱国志士，这是严修先生对所有南开人的勉励。作为南开史学青年学子，作为青年学生党员，我们应当发扬‘爱国奋斗、公能日新’的南开精神，把小我融入大我，奔向祖国最需要的地方！”“我感到了作为南开史学人的光荣与使命，传承南开史学的红色血脉与学脉，像老一辈南开人那样‘知中国，服务中国’，这是南开史学给我的底色。”在宣讲后，同学们纷纷发言，表达作为青年南开学子爱国奋斗、勇担使命的志向。\n项目指导教师马超介绍了项目后续的工作。希望同学们围绕主题继续深入挖掘，充实口述史的内容，收集整理一手资料，为梳理“南开史学史”以及校史作出努力。同时，进一步总结凝练南开“爱国奋斗、公能日新”的精神内核，形成具有南开品牌、专业特色的高校爱国主义教育的实践方案。\n学院党委副书记、副院长晏京在活动后进行点评。她说，今天的主题党日活动从“血脉”和“学脉”的角度充分设计，呈现出了南开史学的精神底色和专业特色。活动本身不仅是中国古代后期史硕士生党支部创新百项的结项项目，也是学院党委各个学生党支部的一次内部交流和观摩。希望各个支部认真思考，结合各自的专业方向策划好、组织好相关的活动，让同学们能够有所收获。",
  "content_length": 1829,
  "snapshot_hash": "310bb92c4286b5c80834631f8d38c0a3",
  "attachments": [],
  "crawl_time": "2025-05-29T05:13:58.152810",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000510.shtml"
}