{
  "id": 12456,
  "title": "“调研中国”社会实践队纪实：淬炼社区韧性，探寻治理良方",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/09/03/030040634.shtml",
  "date": "2020-09-03",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 岳庆磊）为调查新冠疫情期间社区防控与管理的成效及存在问题，进一步探究天津市韧性社区建设现状，由周恩来政府管理学院吴晓林教授指导的南风窗“调研中国”社会实践队于8月17日至8月21日先后前往谊景村社区、柳江里社区、宾水北里社区、天涛园社区等10个社区，发送300余份问卷，实地了解天津市社区疫情防控的主要措施和实际效果。\n党建引领，红色驱动，为韧性社区“铸魂”\n调研团队在与河西区委组织部、政法委、民政局等部门交流中了解到，疫情防控期间，市区下沉干部、街道干部、党员志愿者等积极参与，人数最多时每日近8000人值守在社区防控前沿，逐步建立起以社区党组织为核心、居民委员会为基础、社区工作站为依托，业委会、物业公司等共同参与的“一核多元”模式，不断凝聚互联互动的基层防疫的党建合力。\n在调研中让团队成员最为动容的是龙江里社区“红色老兵营”。他们借助社区退役军人之家的载体，让党员退役军人发挥余热。耄耋之年的老兵们主动报名担任志愿者参与社区值守，在寒风中为居民测量体温、发放宣传单，用实际行动践行退役军人“若有战、召必回、战必胜”的责任担当。\n社会参与，多方协作，为韧性社区“赋能”\n“我们吹响金色号角，社区志愿者就会积极报到。” 三义大厦社区书记告诉调研团队，“我们社区采用轮值形式，疫情防控期间居民主动报名，自愿认领社区防疫任务，产生了‘1+1>2’的放大效应，增强了疫情防控的力量。”\n走访天涛园社区时发现，“红色业委会”的章程写在党群服务中心的宣传栏里。社区以开展志愿服务、参与区域协同共治等方式，为社区发展和居民群众服务，激活“存量”组织。类似这样的，还有谊景村社区打造的“1+N帮1”志愿服务特色品牌，以一个好邻居、多位社区志愿者共同帮扶一名困难老人的助老服务新模式，为疫情期间的老年人送去温暖和抚慰。用“人人有责、人人尽责、人人享有的社会治理共同体”理念为韧性社区“赋能”。\n“大家还是非常配合我们工作的，虽然累点但这种齐心协力、共抗疫情的状态让我很感动。”一位当时参与疫情防控的志愿者向调研队员说道。\n网为民生，格致精微，为韧性社区“聚气”\n疫情期间，天津市各社区借助网格化治理，以精细化入手，有效提高了疫情防控的成效。网格员成为抗疫行动的主力军，他们通过入户，全面排查防疫安全隐患，通过上门，登记住户身体状况、近期往返地点等信息。在后续工作中，网格员与楼栋长配合，在进行摸底调查的基础上，实施社区疫情信息的实时监控。在有外地、外籍人员回津后，网格员密切进行电话访问，对来自中高风险地区的方可组织隔离，并对其动态进行重点关注。\n河西区网格管理中心金主任说：“此次疫情是对社区治理体系的一次大考，需要借助大数据、云计算、人工智能等技术发现区域社会治理中的问题，为韧性社区贡献智慧。”\n调查完结汇总后，团队负责人、2019级行政管理硕士生谭晓琴说道：“通过这次调研，我更加清楚地认识到韧性社区在后疫情时代常态化防控工作中的重要地位。”只有发挥社区在基层的堡垒作用，进一步将疫情防控工作常态化，才能守住这来之不易的疫情防控成果，脚踏实地地真正打赢这场疫情防控阻击战。\n据悉，“调研中国”是一个由南风窗杂志社于2005年创办的公益项目，其全称是“调研中国—大学生社会调查奖学金”，通过提供资金和专业培训，支持在校大学生进行田野调查和社会实践。迄今为止，全国已有700所高校，10000多支团队参加了“调研中国”，影响了100多万大学生群体。\n本调研团队是我校唯一一支入选全国15强的队伍，调研成果对研究韧性社区在社区应急防控和后疫情时代社区治理体系构建中具有重要意义。天津市在今后社区发展中，要将风险治理与韧性社区相结合，提升社区治理效能。",
  "content_length": 1532,
  "snapshot_hash": "3f5b5133fd568bffc4d0a10737e23158",
  "attachments": [],
  "crawl_time": "2025-05-29T04:31:34.725338",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000414.shtml"
}