{
  "id": 15652,
  "title": "【南开105 风华看学术】“新书对谈”共话“斯文有传与南开精神”",
  "url": "http://news.nankai.edu.cn/dcxy/system/2024/10/15/030063905.shtml",
  "date": "2024-10-15",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 刘岳 杨旋 程浩宇 摄影 赵以豪 王瑶 龚雪竹 林红状）在南开大学建校105周年暨南开系列学校建校120周年之际，10月10日，南开大学建校105周年学术报告会、“南开文化周末—丽泽·南开新书对谈”校庆专场活动“追寻南开学人的精神足迹”在南开大学逸夫馆举办。本场活动由南开大学党委宣传部（新闻中心）、图书馆、新闻与传播学院、文学院共同主办。南开大学新闻中心《南开大学报》编辑部副编审韦承金带来他的新著《斯文有传：南开园知见学人侧记》，南开大学新闻与传播学院教授、博士生导师、现代出版研究中心主任刘运峰，南开大学新闻中心《南开大学报》编辑部主任李梦楚作为与谈嘉宾，共同为师生带来一场精彩的新书对谈交流。\n南开大学党委宣传部副部长平扬，新闻与传播学院党委副书记、副院长李慧，文学院党委副书记、副院长李广欣出席活动并致辞。南开大学图书馆副馆长张丽做总结发言。南开大学图书馆文化建设与推广部主任林红状参加活动，副主任龚雪竹主持活动，70余名南开师生参加了活动。\n《斯文有传：南开园知见学人侧记》是南开大学105周年校庆纪念丛书“巍巍南开灿芳华”的第一部。活动中，韦承金老师首先对书名进行了题解。他指出，“斯文有传”一词源于苏东坡《祭欧阳文忠公文》中的“斯文有传，学者有师”，意思是文化能够因而赖以传承发扬，求学问道的人幸而得遇良师。在南开园这个学术氛围浓厚的环境中，韦老师对学者们的学术生活、文化传承等方面进行记录和描述，来展现他们对学术、文化的传承与发展。\n在新书中，韦老师记述了入职校报初期对南开学人的采写、校报副刊编辑生涯中认识的老一辈学人、在南开园聆听学人讲座的零散记录等多方面内容，并穿插了大量南开学人的珍贵影像，文笔真实生动，形式丰富多样。韦老师认为亲历、亲见、亲闻南开前辈学人的经历，使自己受益匪浅，“写作过程中，仿佛觉得自己是在追随着先生们接续一种学风、修养一种性情。每写完一篇，精神上就仿佛得到一次升华。”他在新闻写作、诗词与散文写作、学术研究、本科生通识课授课等诸多方面，也得到多位南开前辈学人的启迪和鼓励。\n韦承金老师在工作中一直秉持着认真诚恳的态度，他认为在过程中经历的一些挫折，反而会使他的性格中增添了几分坚韧，这也许就是叶先生所谓“弱德”的力量。他时常为自己所接触到的南开前辈学人的持守所鼓舞，也希望自己能像前辈那样拥有一种“足乎己无待于外”的定力，来“完成自己”，并成就这份工作的意义。\n刘运峰教授作为对谈嘉宾，首先分享了与新书作者韦承金老师二十年前结缘的经历。他谈到，诚如梅贻琦先生所说，“大学之大，非有大楼之谓也，乃有大师之谓也”。好的老师、好的同学、好的图书馆以及悠久的历史也是好的大学的重要标准。在南开，《斯文有传》一书无疑是了解南开学人、南开学科、南开精神传承乃至南开品格最好的读物。在一篇篇小传中，最令刘运峰教授印象深刻的是字里行间的真诚。文如其人，正是韦承金老师真诚的性格让他形成了独特的文风。整本书以散文的方式呈现，没有夸张的渲染、人为的拔高和虚假的编造。正是这样的真实才能打动人，才能让文章传承下去。\n李梦楚老师则从专业编辑的角度对这本书给予了高度评价。她提到，这本书记述的50余位学者凝结了韦承金老师20余年的心血，处处折射着南开精神。她分享了自己读这本书的三个感受。一是“真”，《斯文有传》饱含深情，笔墨中蕴含着南开大先生的力量。二是“新”，角度新，立意也新，书中许多不为人熟知的故事刻画出了这些大先生令人景仰的另一面。三是“深”，作者功夫深、笔力深。这本书激励着我们追随南开大先生、好老师，让我们在求知的道路上昂首前行。\n在随后的现场互动环节，韦承金老师针对现场同学们提出的问题，分享了作为执笔人在写作过程中遇到的困难及其应对、文章真实性与艺术性之间的取舍等经验。\n“南开文化周末”由南开大学党委宣传部主办，结合南开师生文化需求，搭建了优秀校园文化交流平台，用艺术力量弘扬南开精神，以文化气质培育大学品格。“南开新书对谈”是南开大学图书馆全新推出的深度阅读推广系列活动，也是丽泽阅读文化品牌活动之一，图书馆邀请南开教师在活动中介绍自己最新出版的书籍，畅谈创作初衷，并邀请相关学科领域的教师作为嘉宾，与书籍作者就新书内容进行深度探讨，旨在通过学术思考和对谈，让师生对南开新书有更深入的了解，提升阅读视野，拓展学科专业知识，增强知识储备能力。",
  "content_length": 1803,
  "snapshot_hash": "f82b4eb9983c796e859ae763af903f11",
  "attachments": [],
  "crawl_time": "2025-05-29T05:18:06.718433",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000521.shtml"
}