{
  "id": 4744,
  "title": "医学院学子热议“两会”",
  "url": "http://news.nankai.edu.cn/dcxy/system/2013/03/08/000113096.shtml",
  "date": "2013-03-08",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 易旋) “两会”召开日，迎春花开时，备受全国各族人民热切关注的全国政协十二届一次会议和全国人大十二届一次会议陆续在首都北京拉开序幕。两会代表委员齐聚北京，共商国是，为祖国发展献计谋，为普天苍生请民愿。一年一度的“两会“是我国政治生活中的一件大事，今年的“两会”，是党的十八大召开后的第一次两会，也是换届之年的两会，举世瞩目。医学院组织师生集中收看人大开幕式总理工作报告，号召同学们在“两会”期间通过广播、报纸、电视、网络、手机新媒体等渠道，关注“两会”最新动态。\n医学院口腔医学专业2011级王梅说：“作为一名医学生，我尤其关注了医疗改革方面的声音和议题。医疗保险方面，提高个人报销金额比例，扩大可报销病种和药物种类，各地域之间衔接，实现异地报销等都成为人民的希望。部分人大代表提出的先就医再付款的提议，在目前我国的国情和医疗环境体系之下的执行性并不高，也会带来就医人口集中，混乱，纠纷增多等新的医疗问题。但代表们提出的全国医疗‘一卡通’的议题为就医提供了很大的方便，在实践中可行性很高，也受到了网民广泛好评。”\n医学院临床医学专业2008级师稳再说：“在此次‘两会’中，人们的视野已经更多地转移到民生议题。近两个月频繁的雾霾天气使人们认识到了环境卫生的重要性，很多代表委员以及媒体都在环境优化和保护方面提出了建设性意见，这虽然只是初步的提案，但我相信经过大家的考察论证，最终一定能出台合理的解决措施。另外，医疗问题也是经久不衰的热议话题，关于现有医疗体制改革的诸多进展和改善关乎每个人的根本利益，只有将医疗保障做好了，才能真正为国家的快速发展解除后顾之忧。”\n医学院临床医学专业2011级李旭说：“最近，北京、天津等地区雾霾天气不断，为人们的生活带来了不利的影响。雾霾天气中的污染物，使人们患癌症的概率增大，人们的健康受到了一定威胁。作为当代大学生，我觉得我们每个人都应该提高环保意识，从自身做起，保护我们的环境。可喜的是，我们看到这个问题在两会上受到高度重视，我相信，这个问题一定会得到圆满解决。”\n医学院口腔医学专业2012级万禹说：“全国两会引起了全国人民的极大关注，医疗改革成为一大热点。据财政部统计，中央预算医疗卫生支出2602.53亿元，增长27.1%。这说明了中央政府对老百姓医疗问题的重视。然而在基层，人们仍然缺乏好的医疗条件和设施，并且医疗人才缺口大。我国每年培养数十万名医学生，只有约10万人穿上白大褂，不少在职医生也在转行，基层医生流失严重。医生本是救死扶伤，高尚神圣的职业，可是因为层出不穷的医疗纠纷事件，人们逐渐对医生失去信心，个别不道德的医生败坏了整个行业的名声与信誉，这可能是导致医患关系下降、医疗人才缺失的一个原因。再加上医生职业学习时间长，工作强度大，使得越来越多的医学生不愿穿上白大褂。针对这一问题，当务之急是需要解除学生的后顾之忧，也就是《政府工作报告》所提到的，要完善基层的卫生医疗机构运行新的机制，同时建立起良好的医患关系，让老百姓真正享受到国家的优惠政策。”\n医学院临床医学专业2009级牛晓彤说：“作为一名当代的大学生，每年的两会都应该是我们关注的焦点。通过学习两会精神，从而了解国际国内形势，认清大局，明辨是非。3月7日全国政协委员、卫生部副部长黄洁夫关于医患矛盾的发言，令身为医学生的我感触颇深。在此之前，全国政协十二届一次会议开幕的第一天，被记者问起有没有在网上看到一篇《年轻医生含泪十问》时，黄洁夫表示自己已经看过了这篇帖子，‘内心百感交集’。这篇网帖以一个年轻医生的亲身经历，列出十条语气强烈的问题，直接拷问医院利益、医生收入分配、医患关系、超时超负荷工作等现象，在国内一著名医疗卫生交流平台网站上，这篇网帖激起了许多医护人员的共鸣。黄洁夫提醒年轻的医生要实事求是、坦荡地和患者交流，还要有医患沟通的艺术，要让病人了解医学不是一个完美的科学，我们对人体的认识是不够的，他想送给发帖的年轻医生一行字，这行字刻在一位美国医生的墓碑上：‘医生需要做的是有时治愈疾病，经常帮助病人，总是安慰病人。’黄洁夫觉得，医学是最具有人文精神的学科，是最有人情味的职业，敬畏生命是医生的第一品格。的确，医患矛盾日益激烈的原因是双方面，就医生而言，能做的便是以最大的热情、耐心、爱心去帮助病人，安慰病人。而这些，当是我们从医学生阶段便该着重培养的。希望我们的医学院校可以更为注重医学人文教育，培养出德医兼修的学生。”\n医学院口腔医学专业2012级王天齐：“温总理的一言一行都是我们党员学习的对象,虽然他即将卸任，但我对他的敬佩和崇尚丝毫不减。他是我们每一个中共党员的先锋模范。或许我们现在只是学生，还未能为社会做出有多大的贡献，但做好自己的本分，学好自己的知识，让自己强大起来，成为祖国未来有用的栋梁。”",
  "content_length": 1981,
  "snapshot_hash": "07357c47e295f8153a53b9c5cb5175c0",
  "attachments": [],
  "crawl_time": "2025-05-29T02:10:43.844196",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000157.shtml"
}