{
  "id": 11940,
  "title": "医学院团委发挥专业优势，推进合力战“疫”",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/02/17/030037613.shtml",
  "date": "2020-02-17",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 医宣）自新冠病毒感染的肺炎疫情防控工作开展以来，医学院团委高度重视，按照党中央的要求，认真落实学校学院各项工作部署，积极响应上级团组织的号召，严格遵守防控要求，发挥医学专业优势，以实际行动有序投身战“疫”最前沿。\n疫情就是命令，立即摸清学生动态\n疫情爆发以来，在学院党委的统一部署下，医学院团干部立即开展统计，第一时间摸清来自疫区、进出疫区、目前在疫区、接触确诊及疑似病例的学生情况，做到心中有数，同时，由团干部电话微信一对一联系学生，给予关怀，叮嘱做好防护，有发热请情况及时就医，缓解学生恐慌情绪。针对特殊学生分类建档，一人一档，每天准确掌握学生体温等情况。针对三百余名学生在十多家医院临床实习的实际情况，由专人第一时间进行详细摸排，并多方协调暂停医院实习事项，确保学生安全。随着疫情发展，学院团干部每天通过年级微信群传达疫情防控要求、疫情防控信息和注意事项，让同学们第一时间了解疫情发展，明确各项要求。每天统计查看全体学生体温等情况，确保全覆盖无死角。针对有发热、咳嗽等症状的同学，及时了解情况，送去关怀鼓励。\n防控就是责任，依托专业发挥作用\n医学院团员青年积极响应上级团组织号召，运用专业知识投身抗疫一线。2016级临床医学专业李佳鑫主动请“战”，在家乡的疾控中心担任志愿者，运用所学的预防医学和流行病学专业知识，开展流行病学调查，撰写流行病调查报告，她说：“通过工作，更加坚定了从医的决心，医护工作者无私奉献和大爱精神值得我们所有医学生学习，我一直期待着能够和一线医护工作者并肩作战。”当地疾控中心工作人员评价她为“最美逆行大学生”。2017级临床医学专业吉雨金在家乡担任社区防疫志愿者，在协助测量体温、来访登记的同时，做好防控宣传，科普病毒的原理，帮助社区居民更好地认识新冠病毒，科普口罩种类和正确使用方法。2015级临床医学专业学生迟圆在吉林零下20多度的冰天雪地中参与疫情防控，她全副武装，在小区门口测量体温，检查证件，登记车辆信息。像李佳鑫、吉雨金、迟圆这样奋战在疫情防控一线的南开医学学子还有许多许多，他们以实际行动践行着医学生的铮铮誓言。\n开展集体协作，发挥团的组织优势\n学院团委老师细化分工，通力合作，确保防控工作有效开展。学院团委所属学生组织开展各类线上抗“疫”活动，通过学院团委微信公众号推送“我是南医人，我们共克时艰”倡议、南开医学生致前辈们的一封信、共同战疫——疫情防控期间相关安排等，引导师生校友坚定信心，科学防疫。学院各团支部积极开展“战‘疫’团旗飘，青春勇担当”线上主题团日，学习习近平总书记关于新冠肺炎疫情防控工作的重要讲话精神，引领团员青年做好疫情防控，勇于参与社区志愿服务，同时通过采取心理疏导、解答实际难题等方式互帮互助，积极发挥作用。医学院2019级临床医学1班团支书高锐表示，党旗所指就是团旗所向，通过线上主题团日活动就是想学习传达总书记的重要讲话精神，凝聚大家的力量，扬起属于支部的战“疫”团旗，呼吁大家保证安全的前提下积极参加志愿服务，贡献属于自己的一份青春力量。\n立足网络阵地，积极做好价值引领\n充分发挥网络阵地的宣传引导作用，积极做好舆论引导。学院团干部每天通过各年级微信群传达疫情防控信息，明确各项要求，与同学们密切联系沟通，身体力行帮助解决实际难题。通过学院团委微信公众号及时转发各类重要通知，编辑各类原创推送，积极传播疫情防控科普知识，让学生坚定疫情防控信心，不造谣、不信谣、不传谣。通过推送报道医学生和毕业校友奋战在武汉前线战“疫”的感人事迹，深入挖掘青春榜样，选树励志典型，广泛宣传医学职业精神，及时传播正能量，激励在校医学生以他们为榜样，树牢医学职业价值，勇担责任，用实际行动践行新时代医学生的使命担当。\n五育融合推进，解答学生实际难题\n医学院团委及时关注了解学生的诉求，及时转发推送各类通知信息。根据《南开大学2020年春季学期延迟开学期间本科教学工作方案》要求，积极协助“停课不停学、学习不延期”工作，做好即将在线开学的学生思想引导，推荐各类在线教学（会议）软件的使用方法，引导宿舍同学形成互帮互助学习小组，共同解决在线教学可能遇到的问题。学院学生会开展自制美食大赛，并在微信推送展示成品及制作方法，开展劳动教育。推送“居家战“疫”：寒假医学生的一天”，鼓励学生养成良好的作息习惯，做好迎接线上开学的准备。推送居家运动健身方法，组织打卡活动等，丰富居家同学生活。\n奋斗的青春最美丽，在这场没有硝烟的战争中，南开医学生秉承“允公允能，日新月异”的南开精神，将“健康所系，性命相托”的医学生誓言转化为战“疫”的具体实际行动，他们，无愧于“南开医学生”的名号。学院团委将根据疫情防控工作总体部署要求，继续发挥团的优势，做好思想引领，服务医学生的成长，共同打赢战“疫”的最后胜利。",
  "content_length": 1983,
  "snapshot_hash": "9150d118714be82150fa7cec6acdaa3e",
  "attachments": [],
  "crawl_time": "2025-05-29T04:24:00.975377",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000398.shtml"
}