{
  "id": 15240,
  "title": "南开师生赴广东开展“奋斗正青春，创新向未来”寒假社会实践活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2024/01/29/030059969.shtml",
  "date": "2024-01-29",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 李文茹）近日，为深入贯彻落实习近平总书记视察南开大学重要讲话精神，实地感受实施创新驱动发展战略释放的强劲动能，南开大学参与创新创业项目的师生代表赴广州、深圳开展“师生四同”寒假社会实践活动。\n在追寻中坚定理想信念\n1月17日，在习近平总书记视察南开大学五周年之际，实践队先后来到中国社会主义青年团第一次全国代表大会纪念馆（简称“团一大纪念馆”）、广州起义烈士陵园，重温百年团史，追忆革命先烈，传承红色精神。\n实践队员们在团一大纪念馆前合影\n在团一大纪念馆，实践队师生参观了“中国共产党领导下的中国社会主义青年团创建历史陈列”以及“党旗下的青春——新中国成立前牺牲的团一大代表和团一届中央执委会成员”专题展，实地学习了党亲手缔造青年团、指导青年团创建的历程。实践队员张越涵在纪念馆留言板上写下了周恩来总理“愿相会于中华腾飞世界时”的美好期盼。她提到，作为南开青年，更要坚定理想信念，凝聚奋斗力量，在学习和生活中践行“请党放心，强国有我”的青春誓言。\n在广州起义烈士陵园，实践队师生们在广州起义烈士纪念碑下默哀，在广州公社烈士墓前重温烈士纪念碑碑文和“刑场上的婚礼”这一感人故事，缅怀革命先烈。实践队队长李雨阳说，习近平总书记在视察南开大学时指出，爱国主义是南开的魂。队员们在1月17日这个特殊的日子追寻红色记忆，传承革命精神，进一步激发了大家的爱国情、报国志，未来要将创新创业的小我融入祖国发展建设的大我之中，在以中国式现代化全面推进中华民族伟大复兴的新征程上贡献青春力量。\n在参访中学习双创经验\n实践队员们参观调研广州市港澳青年创新创业服务中心\n实践队师生先后参观调研了广州市港澳青年创新创业服务中心、广州白云山制药总厂、深圳腾讯滨海大厦等地。\n在广州市港澳青年创新创业服务中心，这一全国首个由共青团指导管理的公益性港澳青年创新创业孵化基地，实践队师生们与中心运营负责人、入驻企业代表等就众创空间运营经验进行座谈交流，并参观了中心项目展览。\n在广州白云山制药总厂，实践队师生们全面了解了白云山从两口大锅熬制穿心莲到成为改革开放的一面旗帜的成功历程以及企业以高质量党建引领企业高质量发展的顶层设计，在研发实验室同科研人员进行交流，深刻感受到“白云山人”敢为人先的改革勇气和创业精神。\n在腾讯滨海大厦，实践队师生们参观了员工的工作环境、企业文化，体验了提升楼宇建筑服务效能的腾讯数字化黑科技，深度了解腾讯的企业文化，思考企业在互联网思维下的发展与变革。\n在群众中感受城市活力\n实践队先后前往北站社区党群服务中心、渔民村、渔邨社区党群服务中心，实地感受深圳在基层治理和社区建设等方面取得的成就。\n在北站社区党群服务中心里，实践队参观了包括24小时图书馆、长者服务站、儿童之家等41个功能室开展的各类活动。居民在这里不仅仅得到高效解决生活琐事的数字化管理服务，更享受到了扎实党建工作带来的丰硕成果。\n在渔民村，师生穿过渔民村文化长廊，参观渔民村村史馆，深入了解了渔民村在改革开放中的奋进历程。随后，实践队参观了渔邨社区党群服务中心，这是深圳首个多功能、复合型的社区党群服务中心。实践队员苏浩然参观后说，渔民村的发展变迁见证和记载了深圳经济特区改革发展的巨大成就，让社区居民直接感受到了党的温暖和力量，也让大家看到了中国共产党人的初心和使命。\n据悉，本次“师生四同”社会实践以“奋斗正青春，创新向未来”为主题，是2024年南开大学学生寒假社会实践活动“敢想敢为，发扬创新精神”专项团队。后续，实践队员将继续通过实地参访战略性新兴产业相关单位、结合专业所学进行课题立项研究，不断提高创新能力。",
  "content_length": 1501,
  "snapshot_hash": "3f3c6cb9a44f16524349e7ac499b960a",
  "attachments": [],
  "crawl_time": "2025-05-29T05:11:39.212050",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000506.shtml"
}