{
  "id": 1502,
  "title": "“有困难，找我们”——南开大学2009年迎新花絮",
  "url": "http://news.nankai.edu.cn/dcxy/system/2009/09/13/000025409.shtml",
  "date": "2009-09-13",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(学生记者 董嘉宁 徐天 付银杏 朱婧)9月12日是南开大学2009级新生报到的日子，从全国各地赶来的大一新生也如期而至。南开大学美丽整洁的校园，古朴而又不失新颖的建筑风格，都吸引着新生和家长们的眼球。今天，南开大学给他们留下了深刻的印象。\n各院系志愿者为新生导航\n2009级新同学刚刚入校，报到，入住、登记、吃饭、打水、学前教育、对天津和南开的心理适应等一系列事情也接踵而来，面对这些入学事项和工作，学校和各学院都做了积极的准备工作，为来校学生和家长提供各方面的导航服务，尽善尽美地完成迎新任务。\n各个学院都组织了大量志愿者去帮助新生，他们都穿着自己学院的院衫或者佩戴着标记，所以很容易辨认。他们接站，帮助搬行李、引导新生和家长们登记、随同新生办理各项手续。整个校园里，处处都有他们的身影。商学院的志愿者小罗说：“我今天早上6点就起床了，然后按照事先分配好的任务感到迎水道校区。”历史学院的志愿者詹瑜松告诉记者：“在我大一入学很迷茫的时候，是学长们帮助了我，现在我也要努力帮助我的学弟学妹。”\n在迎水道校区，记者看到，在接站车的停车处和各学院的报到登记处，都有大量的志愿者帮助新生指点方向和运行李等。“学长们太热情了，我刚一下车就有五个人围过来抢着帮我搬行李并带我去宿舍。”商学院的大一新生、来自辽宁的李同学说。\n迎新志愿者的热情服务获得了广泛好评。“感觉迎新气氛很喜庆，学校对新生很重视。工作大都由学生负责，很亲切实在。”在家长等候区，一位来自黑龙江省的家长说。\n各个学院的志愿者，让新生们第一次感受到了南开的温暖，相信明年此时，现在被帮助的新同学也会更好地继承南开的优良传统。\n党员和国防生发挥带头作用\n今天，南开园以温馨与热情欢迎新同学的到来，而党员和国防生们更是积极发挥带头作用，在迎水道校区，泰达校区和本部热情地帮助新生。\n在迎水道校区门口和主楼前以及停车场附近，记者都看到了国防生的身影。他们穿着笔挺的军装，在烈日下站岗，他们挥汗如雨，帮助指挥车辆和交通，热情回答新生和家长的提问，积极指引新生区登记，报到，入住，就连在换岗的空闲时间都不休息，而是帮助新生搬运行李。\n“我们国防生就是军人，军人就应该在百姓需要的时候站出来。”大二国防生小王一边帮助新生搬运行李一边说。在本部的体育场门口等处，记者也看到了辛勤执勤的国防生同学们。\n党员们也积极发挥自己的带头先锋作用，他们自发地组织起来，穿上统一的服装，贴上“党员志愿服务者”的标签，帮助新生们运行李，并热情亲切的给新生们带路，得到了新生及家长的一致好评。\n迎水道校区积极筹备\n在南开大学校本部体育馆和迎水道校区的迎新站，现场工作有条不紊地在进行着。“学校的服务太周全了，准备的也是相当到位。在迎水道校区，入住和生活都很方便。”来自黑龙江哈尔滨的陈先生说。\n据了解，迎水道校区的工作人员在暑假期间就已经开展了一系列迎新准备工作，包括学生公寓的清扫消毒，家具的维修更换，厕所的全面改造，电话、网络的检测，供水供电检测等等，以保证新生能够顺利入住和方便地生活。\n在迎水道校区，各个宿舍在暑假期间都进行了大规模的装修和粉刷。停车场的停车架全部更新，宣传栏里的报纸和宣传画也全部更新，食堂和校区服务部都更换了崭新的招牌，连开水房都粉刷一新。不过比这更重要的是，迎水道校区的服务人员的热情的态度和勤劳的工作作风，让新生们感觉像到了家一样，一位来自河南郑州的家长告诉记者：“把孩子放在这，放心啊！”\n“我们要充分为新生和家长提供方便”，迎水道校区的警卫张大爷在接受采访时还在指挥车辆。早上九点左右，在迎水道校区门口的艳阳路等干道都发生了交通堵塞现象。但是在迎水道校区内部，交通疏导和指挥工作在有条不紊的进行着。校区的警卫和国防生同学们一起努力，保证了车辆的顺利通行和合理停放与疏导。\n今年南开大学的迎新工作充分体现了“方便新同学”的原则。为了接送长途跋涉到达火车站的新生，学校专门派出了校车接送新生及家长到小区内。另外还设置了家长休息区及行李存放处，并在休息站准备了饮水机和一次性水杯，方便新生和家长饮水。校区服务部还准备了大量的生活用品，以方便新生进行购买。\n服务人员的热情的话语和周到的服务，成为新生们来到迎水道校区以后收到的第一份礼物。\n09级90后新生的新感受\n今年是南开大学建校九十周年，新生们显然早已了解到这一消息，却仍在感言中透出难掩的兴奋。“希望在这里能看到南开独立精神和西南联大刚毅坚卓校训的传承！”一位湖南女生激动地说，淡淡的羞怯里是触手可及的期待。\n晚上7点钟，13宿里还是比较热闹的，这里住着绝大多数09级的理科男生，还有一些家长在和孩子们依依惜别，还有一些新生拿着入学手册在细细研究，还有一些生活指导中心的老师在分配着最后的物品。\n13宿211到215宿舍住的是信息学院电子信息科学与技术专业的新生。谈及今天的报到，他们一致认为过程很轻松，虽然对学校还比较陌生，但感觉很好。一位来自浙江金华的郭坚同学说：“我是八点多就来注册报到的，当时很早，来报到的学生也不多，但老师和一些当志愿者的学长就已经早早等候着了，我很感谢他们，他们很忙，很辛苦。”\n和大部分同学不同的是，有些同学独自踏上了迈向新征程的路途，他们体现出来的强烈的独立自主的精神正是他们已经准备好成为一名南开人的最真实写照。\n来自法学院的贾同学今早8点就到达了迎水道校区，采访时他已经完成了全部的注册程序。他表示，独自一人从甘肃远道而来，虽然会怀念故乡，但与思念相比，他更愿意以优秀的成绩来回报养育他的父母和那片难舍的故土。同样来自祖国边疆地区的09级文学院编辑出版专业的夏依热同学也在注册过程中表现出她不凡的自理能力。对于这样一个在青少年时期就倍受争议的族群——90后，他们在今天展现出来的优秀让我们看到了美好的未来。",
  "content_length": 2383,
  "snapshot_hash": "ed220cd031c4a953635f52dff796c4ad",
  "attachments": [],
  "crawl_time": "2025-05-29T01:09:14.735092",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000051.shtml"
}