{
  "id": 522,
  "title": "中国青年报：宿舍卧谈会正淡出大学生活",
  "url": "http://news.nankai.edu.cn/mtnk/system/2007/11/02/000011165.shtml",
  "date": "2007-11-02",
  "source": "来源： 中国青年报11月2日",
  "content": "熄灯前后，每个人都很忙，却没有一点声响\n郭云强 任圆圆\n3个人都戴着耳机，QQ头像闪烁不停，《宫》里的皇太妃抱着小熊哭泣，淘宝网上不断更新的韩装……每天晚上推开宿舍门，南开大学的刘金哲都感到，宿舍里“没有一个人说话，仿佛自己没有回来一样”。\n“我们已经很少卧谈了。”刘金哲说，随着宿舍电脑数量的增加，室友能够在一起闲聊的时间越来越少。每个人回来之后就是上网，非常累了就上床睡觉。\n关了灯，一骨碌爬到床上，这是如今大学生宿舍在晚上的一个缩影。80年代的大学，这个时候是整个宿舍大谈文学、哲学、以及爱情、诗歌的朗诵会；90年代的大学宿舍到了晚上，理想、情感、科学、摇滚是热门话题；然而现在，“似乎每个人都很忙，却没有一点声响”。\n卧谈会：从唾沫横飞到静寂无声\n“以前晚上大家一起玩‘真心话大冒险’，惩罚输的那个人，给同班的男生打电话：哥们儿，上来聊聊。然后说：算了吧，我嫌你丑！”刘金哲说，大一的时候，宿舍没电脑，晚上大家躺在床上，“班里男生长的丑啦，老师讲课不好啦，都会在卧谈会上叽哩呱啦大侃一通”。\n然而，现在每天晚上除了上网，还是上网，电脑成了生活中重要的一部分。想要睡觉的就“拉上帘子”，躲进“小窝”成一统。记者发现，许多不强制熄灯的高校，宿舍之间无话不谈的卧谈会正在从很多大学生的生活中消失。\n“我们以前有时候会卧谈，现在基本不会了，交流很少，每天都是有限的寒暄话。”河南某大学的訾丽丽同样深有感触。\n“我们宿舍已经很久没有说说笑笑了，有问题了也不愿意说出来，时间长了感觉大家关系远了好多。”訾丽丽讲到如今室友之间不怎么交流的情况时说，“谁都希望宿舍人之间有种默契温馨的感觉，可是再也不会回来了。”\n訾丽丽说，大一的时候，几个室友晚上跑到学校的荒山上摘野花，送给不认识的路人，谁不敢送谁就是胆小鬼，然后在路上哈哈大笑。回到宿舍，这个话题一直可以谈论到大半夜。“现在荒山修得更漂亮了，我们却再没去过。”\n她说：“大家晚上一般各做各的事，宿舍3台电脑，3个人就几乎每天在电脑前呆到深夜，另外那个女孩早早上床，即使不睡也躺着。有时候有说话的欲望，但看到别人都充满激情地面对着电脑，话到嘴边也咽下去了。”\n国际关系学院的小王说：“以前有次谈论美国在东南亚的军事布局，我们当时真有一种指点江山的气魄。老二和老四观点激烈碰撞，最后俩人竟然一拍床想要起来打架。‘咚’的一声，老四瞬间就冷静下来，原来他激动得一头撞墙上了。”\n小王介绍，大二以后，大家先后有了电脑，很少再聊了，即便是关于女生的话题。晚自习后回到宿舍，魔兽、CS、传奇等集体游戏都“火得很”。不玩的同学就自己看书，偶尔也会凑在旁边看会儿电影。“每天早晨我从床上下来的时候，仍然在传奇中奋战的老二会抬头看我一眼，然后继续埋头苦干。”电脑的存在，让一个宿舍的同学作息规律变得不同，卧谈的前提没有了。\n与以往的大学生不同，现代大学生与高科技接触得更为紧密，电脑、手机、MP3几乎每个人都有，QQ、短信、博客、BBS正在改变着他们的生活。\n“我最多的时候一个月发了1300多条短信。”海南某高校的崔波说。有一次凌晨3点多，他和宿舍另一个同学还都在发短信。\n事实上，这样的情况在现在大学里并不少见，一个最普遍的场景是：晚上睡觉前宿舍4个人都躺在床上，不停地发短信，漆黑的屋子里仿佛亮起了4盏小灯，只听见“嘀嘀”的按键声。能够陪着聊天的人就在身边，张张嘴就可以，但是他们哪里还有心思说话呀。\n学业、就业压力导致卧谈减少\n“现在一躺到床上基本就睡着了，哪还有什么时间？关于同学老师什么的，也就上完课后发发牢骚。”中南民族大学的马娟说。\n马娟今年大三，每天除了要上课、复习准备考研，还要抽时间到离学校很远的报社实习。“我还要参加挑战杯，每天都快累趴下了！”马娟说。她的同学都正忙着参加一些人才招聘会了解就业信息，为来年的就业做准备。\n同济大学大三的孟琰说，“周围很多同学都面临着工作、考研的压力，课也多了，每个人都有自己的安排和打算。”和别的已经进入实习阶段的同学相比，她们的专业课并不少，作业任务也很重，每天画图都要占去很大一部分时间。晚上寝室楼不熄灯，睡觉前就在床上看看书，也有人通宵写作业，就是很少说话。\n訾丽丽所在的学校曾经发生过这样两件事：期末考试当天，年级辅导员接到一条匿名短信，举报说“有部分同学把考试答案写在课桌上，希望辅导员能够妥善处理”；低一届的学弟则更有办法，直接在院内BBS上发帖，历陈数条理由，表示对年级评选奖学金不满，认为存在“不公平和暗箱操作”，要求辅导员给予“说法”。事情当然很快得到解决，同时也在同学中引起了很大反响，但是并没有人对这些事件进行谈论。\n事实上，从进大学开始，社团招新、进入学生会、竞选干部、入党、奖学金、到大公司的实习机会，大学生都面临激烈的竞争。单纯的同学关系已经升级为竞争对手，象牙塔中的利益博弈将决定毕业后的工作。每个人都想在毕业时比别人多一份筹码，大家都不愿意再多聊什么，“因为任何不经意的一句话都会透露自己的动向或信息”。\n寻找属于自己年龄的快乐\n更多的同学已经习惯把网络当成倾诉和交谈的主要渠道，打开电脑第一件事情是登录QQ，但是并不上线，有事没事都会掏出手机看一下。\n刘金哲说：“每天对着自己的电脑，其实也没有什么事情，如果哪天不想上网了，就发现自己特别无聊。然后就一个劲儿地发短信。”更多的学生感觉到，自从有了手机和电脑，同学之间的友谊隔着一层看不见的东西。不少同学都感觉在宿舍里非常压抑。\n几个同学共住一个宿舍往往意味着大家要在一起住上4年甚至更久，室友之间如果不能及时和真诚地沟通，就会产生相互猜忌的心理，很可能引发矛盾，以至于逐渐产生隔阂。\n在訾丽丽的宿舍，以前如果有人睡觉了，大家都会小声地说话办事，有别人来了也会嘘一下，示意小声。但是，现在大家都上网、看电影直到深夜，不管是不是有人睡觉，都开着灯和音响，“也不好意思说，特烦人”。\n中华女子学院的辅导员张老师确认，“这种现象确实存在，而且范围有扩大趋势。”她指出，只有同学们自己真正意识到和周围的人缺乏沟通和交流，问题才会得到解决。作为辅导员，我们会积极引导，尽量多组织一些活动来缓解大学生的学业、就业压力，让同学们在活动中得到交流。但是大学生应该自己意识到这个问题，只要有同学意识到这种问题的存在，把它带到大一、大二就能改善宿舍关系。大学生应该寻找属于自己时代的快乐，对于眼前的东西应该学会珍惜。\n北京师范大学传播学博士于丽爽说：“对于这种现象应该正确地看待，信息技术对整个社会交往方式的影响必然波及到在校大学生。”不过，她也指出，卧谈是大学阶段应有的交往经历，是有利于身心健康发展的。卧谈既是一种信息获取渠道，也是一种发泄渠道。同宿舍的同学通过聊天能够获得有用信息，即使发泄情绪，目标也比较一致。同时，卧谈也有助于树立集体荣誉感和归属感。同学之间有情感联系对心理健康的发展、心理问题倾向的及时发现以及宿舍成员的安全都有好处。",
  "content_length": 2846,
  "snapshot_hash": "171584b0e9193efd7b085b2eafa77c3a",
  "attachments": [],
  "crawl_time": "2025-05-29T00:49:37.995510",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000018.shtml"
}