{
  "id": 15362,
  "title": "埃及留学生凌骁：从尼罗河畔到渤海之滨，他是南开“取经人”",
  "url": "http://news.nankai.edu.cn/dcxy/system/2024/04/08/030060832.shtml",
  "date": "2024-04-08",
  "source": "来源： 南开大学新闻网",
  "content": "点击图片跳转《人民日报》（海外版）\n（2024年4月6日 第7版）\n4月6日，《人民日报》（海外版）第7版刊登了南开大学文学院2020级埃及籍博士生凌骁（MAHMOUD ABELMONEIM GOMAA）的文章《栽下一棵火焰树》。\n在“荣耀南开”2023年南开大学优秀学生颁奖典礼上，凌骁作为留学生代表，用流利的中文讲述了“南开，我的中国梦”。他在发言中动情地说：“我曾是一个从遥远国度来到中国取经的人，如今的我已从一个中华文化的仰慕者变成了传播者。”\n就让我们一起走近这位从尼罗河畔到渤海之滨的“取经人”，听一听凌骁和他的南开故事。\n以探索为舟楫，遨游文化的海洋\n凌骁的南开缘、中国梦萌芽于他在埃及时，对中文的喜爱。埃及是最早开设中文教学的国家之一。上世纪50年代起，埃及各大学陆续开办中文课程，学习中文的埃及学生与日俱增。凌骁笑着说：“埃及目前已有不少大学和学院开设了中文专业。如今埃及已有至少数千名中文学习者，我们算是世界上最喜爱学中文的学生群体之一。”\n2018年，满怀着对中国文化的仰慕、对南开大学的憧憬，凌骁从遥远的尼罗河畔来到了渤海之滨，成为南开大学汉语国际教育专业的一名硕士研究生。在中国的学习时光，他对中国文化的好奇和热爱与日俱增，同时也被百年南开的深厚底蕴所感染与浸润。\n汉学青年学者研习营2021结业仪式上，国际儒学联合会会长刘延东为凌骁颁发证书\n南开六载，凌骁从一个对中国文化略知一二的留学生，成长为一个能够用中文进行学术研究与创作的汉学研究者。他说：“这是一个奇妙而惊喜的转变，也是一段持续深耕探索的学海之旅。”\n凌骁曾与十几个来自埃及、叙利亚和突尼斯的朋友共同筹资建立了一个服务阿拉伯地区民众学习中文、介绍中国的双语网站。在这个网站平台上，学习者可以阅读到一些关于中国文化的文章，也可以通过中阿双语学习诗歌翻译等内容。他希望通过自己的努力，让更多阿拉伯民众能够真切地接触到中国文化，了解真实的中国。\n作为 “国际中文教师奖学金- HSK沙特研修班项目”的中国文化云端体验课程的“课程主播”，凌骁致力于将中国文化由书本、课件的单一表达，变为看得见、听得到的文化感知。课程通过外景拍摄、剪辑并结合室内线上课程直播的方式，从衣食住行等方面对中国文化进行多维度的实地解读，分别使用阿拉伯语和汉语，以对话的形式介绍中国文化，并与沙特同学实时互动。“中国文化云端体验直播课程营造了传统教学所不具备的近在咫尺的体验感和参与感，使中国文化脱离晦涩单一的表达，成为生动具象的文化感知。”凌骁介绍道。\n他还参与了天津电视台的《泊客中国》《友城天下行》等节目的录制，分享自己在南开学习生活的经历和感悟，讲述中埃文化交流的渊源和发展。\n用阅读与脚步，探寻心灵的绿洲\n在南开的学习时光，凌骁沉浸在书海中，阅读各种经典文献，从中国古典诗词到现代小说，从《论语》到《老子》，从鲁迅、巴金到余华、莫言，他的阅读涉猎十分广泛。对于凌骁来说，每一本书都是一扇打开中国文学与文化的大门，每一次阅读都是一次心灵的旅行。\n“文学是一面镜子，折射出人性的丰富和多彩。通过阅读文学作品，我们能够更深刻地理解自己和他人，感受到人性的共同关怀。”凌骁笑着说。“读万卷书，行万里路”，不止局限于书本，实践也是他阅读世界、认识世界的方式。\n凌骁多次参加南开大学社会实践，先后赴河南、湖南、甘肃、广东、山东等地进行调研。将“有字之书”与“无字之书”结合，在万物中增长见识，在涉世中明辨道理，这是他一直以来所追求的心灵绿洲。\n以语言为钥匙，构建连通的桥梁\n除了阅读，凌骁还致力于翻译工作。他深知翻译的重要性，认为它是连接不同文化的纽带与桥梁。\n凌骁积极参与中国文学作品的阿拉伯语翻译，并在国际翻译大赛中获奖。他参与承担了阿拉伯文版《中国文化知识辞典》这一巨著的器物科技板块的翻译工作，这本书涵盖了思想、社会治理、历史文学、艺术美学、人文地理、器物科技等六个方面，是一本系统介绍中国关键知识的重要案头参考书。在埃及发行后，受到埃及汉学界的广泛关注。\n凌骁的研究专业方向是比较文学与世界文学，因此，他特别关注不同文化背景下的文学作品及其影响。他认为，通过比较文学的研究，可以更深入地理解各种文化的特点和价值，促进文化间的交流互鉴。他就鲁迅等现代文学家作品在埃及的传播进行研究，发表过多篇学术论文，为跨文化交流贡献力量。\n文化交流是促进世界和平与发展的重要途径。采访最后，谈到关于自己未来的人生规划，凌骁目光柔和而坚定地说：“希望能将我在中国学到的知识和经验带回埃及，为埃及的文化教育事业作出贡献。我坚信，文化的力量能够超越国界和语言，连接世界各地的人们。”",
  "content_length": 1911,
  "snapshot_hash": "7e75d153f0ea030a7f8287c560cfcc33",
  "attachments": [],
  "crawl_time": "2025-05-29T05:13:46.800449",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000510.shtml"
}