{
  "id": 6845,
  "title": "用心 热心 暖心 诚心——记校学生会2014年迎新工作",
  "url": "http://news.nankai.edu.cn/dcxy/system/2014/09/03/000200098.shtml",
  "date": "2014-09-03",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 艾伟俊 钟雅欣 秦艺丹)当海棠花缀满枝头又悄然落下，当马蹄湖的荷花挤挤挨挨开满水面，当晨曦的微光穿透电闪雷鸣的雨夜，学生会2014年迎新工作在雨幕中正式开始。\n今年由校学生会、研究生会、青年志愿服务中心、社团联合会组成的志愿者队伍，进一步突出服务主题，践行用心、热心、暖心、诚心的工作理念，为2014级新生及广大家长提供指引、接待、咨询等各项服务，圆满的完成了2014年迎新任务。\n用心的迎新准备\n暑假中由南开大学学生会、南开大学研究生会主编的新生手册已校订成刊。书中不仅介绍了南开的历史文化、校歌由来、容止格言等一系列内容，更分成“学习在南开”，“生活在南开”，“奉献在南开”以及“成长在南开”四个板块，从自习、考试、学习方法等学习指导，到饮食、购物等生活提示甚至天津的游玩攻略一应俱全，为初来乍到的新生送上来自学长学姐的最贴心而实用的指导。\n此外，为了提升服务的效率和水平，今年校学生会、研究生会以及社团联的同学们提早2~3天返回学校，参加由学校团委举办的“迎新生志愿者工作培训会”，规范迎新服务工作；同时进行了雨天应急指引预案部署，入学指引性文件如《南开大学2014新生手册》、《百花齐放——缘聚南开园》拆袋、整理、分类、装袋等紧锣密鼓的准备，确保万无一失。\n热心的迎新指引\n为保证暴雨后道路的畅通和迎新工作的有序开展，校学生会会同研究生会、青年志愿者协会以及社团联在本部东门、西门、西南门、体育馆以及迎水道校区五处分别设置南开志愿者服务站点，及时提供道路信息、报道流程等资讯，有效地避免了校园内车辆拥堵现象。清晨6:30，层叠的雨幕尚未散去，我们的志愿者们就已各就各位，迎着漫天风雨为迎新工作做最后的准备，将最完美的南开园呈现于新生的面前。今年为了方便新生及家长，学生会还特地连夜增印了校本部地图800份以及自制的简明地图800份，供新生及家长使用。\n暖心的迎新接待\n迎新当日，暴雨袭津，为了避免天气给家长们办理各项手续所带来的麻烦，校园各处的家长服务区由往年的4处扩编为10处，各服务区中有志愿者早已准备好的桶装饮用水，并备有雨披100件供随时取用。志愿者们在家长停留期间耐心回答各类问题，及时提供力所能及的帮助。面对含混不清的乡音，他们微笑着解答；面对心急的家长，他们耐心给予帮助。志愿者们良好的服务态度给一众家长留下深刻印象，他们稳重大方的形象也在新学弟学妹们面前展现了南开学长学姐的风采，成为南开园的一张张亮眼的名片。\n作为一名去年接受过迎新服务的新生，2013级外国语学院李洋同学今年则转变了身份——她作为一名志愿者加入了迎新队伍，面对角色的转化，她感慨万分：“去年我作为一名新生从这里步入南开，作为学妹在这里感受到学长学姐的温暖，今年我也希望在2014级的新生面前展现南开人的良好风貌，我也相信明年迎新时能再次见到今天这一张张兴奋的面孔，一届届的南开新生们也会像我一样把温暖传递给下一级的新同学，将这种服务同学的南开好传统代代相传”\n诚心的倡议\n为了激励2014级新生树立“公能”自觉，学生会、研究生会、社团联合会向2014级全体新生发出倡议，勇于自强自立，做公能兼备、全面发展的新南开人：\n终生铭记“允公允能，日新月异”之校训，始终保有高度的“公能”自觉；时刻牢记南开容止格言，让一代代南开人始终坚守的气质成为我们身上鲜明的印记；从自立自强、孝敬父母做起，自觉做弘扬中华优秀传统文化的倡导者和践行者；传承张伯苓老校长“强国先强身”的体育思想，积极响应“三走”活动号召；继承和发扬周恩来学长青年时代“为中华之崛起而努力读书”的远大抱负。倡议最后呼吁全体南开新生：今年恰逢南开大学建校95周年，再过五年我们即将迎来母校南开的百年校庆。明日之南开，全在今日吾辈南开人之奋斗！让我们携手并进，立公增能，努力成为继往开来、公能兼备、德智体美全面发展的新南开人！\n同时，为积极营造健康运动、阳光体育的校园氛围，保持学校“三走”活动的连贯性持续性，校学生会、社团联合会设立了体育类社团辅导站，邀请激扬排球社现场进行体育辅导，还展出了三走积分和集赞活动展板。\n一位刚刚和新生办理完注册手续的新生家长在和我们的志愿者一起搬运行李时动情地说：“学校为新生考虑了很多，志愿者们很热情，免费校车很方便。开始还有点担心孩子刚到学校会不适应，现在看到学校这么周到的服务还有这么多热心的师兄师姐，我们放心多了！”",
  "content_length": 1813,
  "snapshot_hash": "22fecfebc759e4c04104d09a414d7430",
  "attachments": [],
  "crawl_time": "2025-05-29T02:50:33.847930",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000227.shtml"
}