{
  "id": 5189,
  "title": "【青春纪念册】一页流浪",
  "url": "http://news.nankai.edu.cn/dcxy/system/2013/05/04/000122377.shtml",
  "date": "2013-05-04",
  "source": "来源： 南开新闻网",
  "content": "文/学生记者 王媛\n那时托菜菜的关系。问到落落问题。\n我说。她们说我是一个活在故事里的人。该怎么办呢。\n落落告诉我。你要把这当作一种赞美。因为这需要天赋。你会知道在这个世界活在故事中是多么好。\n于是。终于。我决定去巴黎。\n我贫瘠着。没有自己的收入。微薄的奖学金无法给我任何底气。无法自由地放逐在巴黎。\n我只能匆忙选择一个旅行团。依靠母亲完成繁杂的手续。\n在将稿子交给即将创刊的编辑后。我离开了。\n箱子里没有任何必需品。只是我觉得会有关巴黎有关你的一切。\n单反相机。礼帽。高跟鞋。告白瓶。没有鼻孔的鼻孔鸡。\n或许真的要到了这样的年纪我才能允许自己彻底的任性和冲动。\n我一直是太过理智却太过放纵的人。更多的时刻在关乎自己。\n有些代价终究此生或许都无法放手去支付。\n阿亏说。你终了自己的一切只为这十天的挥霍与疯狂。\n我告诉她。我有必须见到埃菲尔的理由。我许诺我见到那一刻便会哭出来。\n或许此生有些人有些事。在漫长生命中只能与我相遇十天。\n飞往罗马的十一个小时我一直在飞机的巨大轰鸣中看着我们的航线。\n16:35.蒙古\n20:30.新西伯利亚\n22:00.波兰\n23:00.维也纳\n00:15罗马\n我看完了林达的【带一本书到巴黎】。\n我想告诉你的是。飞机降落时的日落很美。我知道你看到过。\n来到巴黎。你是怎样来到巴黎的的呢。\n戴高乐机场。到巴黎市区。45分钟。对吗。\n我们在坐了一天的车后在下班堵车的高峰来到巴黎。她只以浓雾和泥泞的雪迎接了我们。\n就算身处56层的蒙特纳斯也只能看到白茫茫的一片雾。没有塞纳河也没有埃菲尔。\n果然。一座城市有多妩媚就有多抗拒。她只给对的人一睹芳容。\n你到达时候是不是她最美的时刻。百合花开的时刻。\n一开始我也只是想来巴黎。甚至只是经过十个小时的飞行降落在戴高乐机场。踏上这个盆地的土地。看到这片天空。就足够。\n我不敢奢望。能看到有关你有关浪漫的一切。\n就像GRACE说的。我是什么人。我凭什么怎么可能来巴黎。\n我坚信每个旅居欧洲的小说家的话。一切始于巴黎。\n如果天真没有抱着吉他在桥下唱那一首伤心的歌。如果KEVIN没有投出一枚硬币说“ONE CENT FOR YOUR THOUGHT”\n我知道从古至今无数关于巴黎的故事。我的确活在故事中。\n可就是因为这样。我更认识这座城市。\n我不知道你是不是已经能用法语交流。那对我而言是一种太需要勇气的语言。精致苛刻。唇间缠绵。\n在巴黎商店里的人并不愿意用英语和我交谈。甚至的士司机直接问我“你们这些外国人为什么都涌到巴黎来”\n想要被这座城市接纳真的很艰难。然而她足够美于是有着足够倨傲的资本。\n你呢。在这座城市有没有自由的生活。\n我们在铁塔旁的一家小餐馆吃晚饭。\n阿亏。和我对你说的一模一样。下车的那一刻我就哭了。\n塔尖完全被浓雾包裹。我见不到她的真颜。我不愿意猜测她有多么璀璨。\n四十年来最大的雪降落在巴黎盆地。我只愿意在铁塔前空无一人的花园那么看她一会儿。\n你对我讲过的红玫瑰与白玫瑰的战争。我以为手捧着大马士革白玫瑰坐在墙围上望着路灯一盏一盏灭下去。那会是最好的时刻。\n可是此刻。我没有带手套。没有看到心满意足的铁塔。我想我有足够的理由抱怨。\n我想最令人心疼的不是在泰晤士河上绽放在手边的烟火。不是他承诺她余生的时间。不是他亲手为她缝制的婚纱。\n而是在埃菲尔上明明有着恐高症的他愿意只为她一人付出哪怕只有几分钟的勇气。以及残留在他的皮手套中一个指节的余温。\n我明明不够努力也不够优秀。没有资格张望。但我仍然歆羡JEAN可以遇到一个让她愿意会后悔的生活的人。\n你呢。你告诉我什么叫有资格。你告诉我什么叫值得。\n我想问你。到底什么是你说的才情。写出这样的文字够不够。\n我想问你。我十九岁了。你懂不懂。是你让我觉得我来的那么迟。明明可以把青春拿来挥霍的年纪却让我觉得一切都已经错过了。\n我在圣母院写了留言。\n你说别人在怎样违背自己的心生活。我还是要善良。因为这是我和上帝之间的事。\n那么这时写下这些话。仅仅是我和上帝之间的事么。\n我想的只是。或许你还记得你告诉我在圣母院墙壁上的签名。你还能辨认我不曾改变的字迹。\n我回来的那一天就收到了电邮。看到我的留言的人发来。可是我脾气暴躁不想理会不是你的任何人。\n这座以最质朴却天才的构想建立的哥特教堂。是雨果给了她血肉。可惜记得的人那么少。\n1163年．苏利主教为她奠基。一百八十年的时间。在西岱岛东南。塞纳河如蛇皮般绚烂的汤汤水水倒影中。\n一座雕花的城堡在消逝的时间中绽放在黑夜。百合的香气以及血的腥甜。\n我想所有的记忆都会失效。我以为用的力气已经足够回来后却还是如同仅仅一场大梦般此前的旅途都不是真的。不曾拥有。\n那里的街道和人的气息。那里阴郁的天空和河水流淌的声音。那里妩媚的夜景和寂寥的清晨。\n不会有任何能记得我感受到。\n我只能在街角的黄色邮筒寄出明信片。让那些公布于天下的字句连同卷边的邮票一起把当时的心情带回来。\n以为在糟糕的天气中发呆的样子就是你最爱的表情。就是旅行的意义。\n我已经没有勇气去承诺。穿黑色还是变成说着流利法语的优雅女人。五年或是十年重回巴黎。\n就算故乡是旅行的上一站。我们都要明白生活不会就此放过我们。\n我从不是一个乐观或者悲观的人。于是不会猜测能否在巴黎街头遇到你。\n我的专业导师说我的片子因为没有受众而无法成为作品。\n的确。曾写的文字拍的照片记的心情。不过是怕你某一天突然回头会无法相信我曾经这样走过。\n我已经无法在最悲戚的时刻写出些最美的诗。\n只是或许像NANA不再因为莲而唱歌那样。成为生命一部分的同时却不再是人生唯一的意义。\n只是在想旅途终究要看是和谁走这一程。\n见过的风景便也想放进你的视线里。\n2013年1月22日。这一天。巴黎大雪。CHANEL2013秋冬高级定制发布会在巴黎大皇宫举行。\n我来到这里。没有找到你。\n唯一想说的不是再回来。\n而是。谢谢你陪我那么长一段。",
  "content_length": 2411,
  "snapshot_hash": "96952a07e7db7cecb668c664bc5687f9",
  "attachments": [],
  "crawl_time": "2025-05-29T02:19:49.935836",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000170.shtml"
}