{
  "id": 4515,
  "title": "【西南村那些事儿】留住最美的时光 ——探秘大叔杂货铺",
  "url": "http://news.nankai.edu.cn/dcxy/system/2012/11/23/000102354.shtml",
  "date": "2012-11-25",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯（学生记者 庞莹 摄影 刘斯亮）南开大学西南门前的桥连接着两个世界，桥那边是一个繁华都市，而另一边的西南村，是一个世外桃源。有一位大叔在西南村的居民楼里开了家杂货铺，名曰“大叔杂货铺”。杂货铺卖文具，卖服饰，卖各种让人心为之一动的小玩意儿。几间小屋被精心布置起来，用于陈列商品，也用于安置心灵。\n推开白色的防盗门，步入杂货铺，头会触到小风铃。若有若无的触感伴随着轻柔悦耳的铃音，同时映入眼帘的是一片温馨的小天地。在进门的一瞬间，就感觉到这里不同于外面的喧嚣世界。柔和的光与同样柔和的民谣吉他旋律融合，让神经柔软，让脚步缓慢。\n第一间屋子主要陈列着丝巾、帽子、发饰、首饰等配饰。墙上挂的项链与小藤筐里的钥匙扣极具异域风情，尤其吸引眼球。往里走，右手边的一间是女装专区，里面多是素净的棉质衣物。此行要拜访的大叔正在此忙活着。再深入其中，便进到杂货铺最大的一间。这里是文具和工艺品的领地。三间小屋，三种光线与色调，衔接得顺畅自然。由亮黄的视觉冲击到浅蓝的冷静沉淀，由浓转淡，有惊喜而不至于有压迫感。\n大叔并非一脸沧桑的老大叔，四十岁的他看上去比实际略年轻些。大叔笑容灿烂，声音有质感，你很容易就感应到站在面前的是一个有故事的人。据大叔自己的介绍，他是天津本地人，大学学的专业是服装设计。他前些年在国外生活，开店前因为父亲生病辞去了工作，回到了家乡。“忽然觉得，万一这个人没有了，就再也没有了。”，这种心情的变化让他放弃了一些东西，也找回了一些东西。现在，父母来个电话他可以马上回去。亲情，是大叔选择在此安定下来的理由。\n大叔在国外常看到一些有特色的杂货铺，感觉自己蛮喜欢，就萌生了自己开一家的念头。至于为什么落户南开西南村，则不得不提清明和荒岛。\n清明是大叔的表弟，一名今年从南开大学艺术设计专业毕业的研究生。清明是他的笔名，取“人生难得几清明”之义。当初是他提议将杂货铺开在南开校园里。清明身边的同学老是叫“大叔大叔”，“大叔杂货铺”便由此而来。清明被戏称为杂货铺里的“二叔”。年轻帅气，安静专注，带着孩子气的小小“邪恶”，是他给人的第一印象。作为绘本杂志的签约画家，他设计了大叔杂货的logo、宣传画。据大叔解释，清明是因为妈妈不让他出去乱跑，就呆在杂货铺里，交由大叔“看管”。\n“荒岛”是一家书店，算是大叔杂货铺的近邻。大叔开店前转了一圈西南村，觉得氛围不对。西南村里是更靠近学生日常生活的东西，而他想做的是怡情的东西。那时他想打退堂鼓。后来他发现了人文气息浓厚的荒岛，和店主聊过一番后，觉得这个店可以开。现在，大叔和“荒岛”的店主成为了特别好的朋友。\n跟着大叔逛杂货铺，方知铺子里的东西不简单。门口的异域风饰品来自尼泊尔，是大叔暑假旅行时捎回的。文具区的彩柜和箱子是大叔在国外生活是自用的，也被安排进了布局中。好多用于装饰的摆件都是独一无二，别处难寻。更有来自大叔和清明自己的设计和手工。服装区是杂货铺的重头，大叔说起这块特别自信。“服装是我的专业，对我来说驾轻就熟，拿到手就知道好不好。首先面料必须是我觉得舒服，必须过关，不过关我肯定不做。买过的心里都知道。”，“心里都知道”被大叔低声重复了一遍，大概是顾客的满足感转化成了大叔的满足感吧。“好多小东西对我这个年龄来说并不是必需品，但就是我喜欢，我觉得好看，我觉得它摆在那儿让我心情舒畅”，先让自己开心是他开这家店的心态。\n杂货铺开张已有一年半左右，好多顾客也变成了朋友。许多人隔三岔五跑来，倒不一定买东西，就逛一逛，呆一呆，聊聊天，问一句“大叔，你想不想我啊”。大学生的感情问题、生活问题、学业问题也会拿来问问大叔，大叔会给出建议，让年轻人少走弯路。大叔说自己喜欢跟年轻人打交道，觉得这样自己的心态也会跟着年轻。其实大叔杂货铺已远远大于一家杂货铺。它让你放松，让你慢下来，让你心情放晴了带着微笑去面对外面的世界。它是南开学子的一处栖息地。\n杂货铺的口号是“回到旧时光”，就像宣传画中写到的，“这里有精致礼品，有精美文具，有异国手信，有漂亮衣服。这里有欢笑，这里有回忆，这里有你，还有我。带上你最美的记忆，来这里享受属于你最好的时光。和大叔一起，留住属于你所有的美好，回到旧时光。”",
  "content_length": 1724,
  "snapshot_hash": "39ffb71b8d32332c8e74bf8055950c45",
  "attachments": [],
  "crawl_time": "2025-05-29T02:07:09.460941",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000151.shtml"
}