{
  "id": 15690,
  "title": "南开大学团队影像赋能助力庄浪苹果产业",
  "url": "http://news.nankai.edu.cn/dcxy/system/2024/11/13/030064413.shtml",
  "date": "2024-11-13",
  "source": "来源： 南开大学新闻网",
  "content": "纪录片《我在庄浪种苹果》视频截图\n南开新闻网讯 10月17日是南开大学建校日，也是南开人一年一度的欢庆日。“庄浪的苹果又红又圆，在校庆特别‘皮肤’的包装下更可爱了”，在南开大学校园品牌文化店前，领到“105校庆限定庄浪苹果”的同学笑着说。\n庄浪苹果是甘肃省平凉市庄浪县的特产，现在正值苹果收获季，果农们将刚从枝头摘下来的红彤彤的苹果，经过快递运输到南开大学校庆现场。这些苹果是南开大学在收获前便向果农们预定的，摘下枝头便换上了南开大学文学院“乡村振兴，影像赋能”团队设计的“专属皮肤”。果农万大爷提到“这批苹果的价格比平时收购价翻了将近一倍，切切实实给我们果农增加了收入。”\n今年9月，习近平总书记在甘肃天水视察时，曾专门到天水市的苹果产地，与果农亲切交流，勉励大家把苹果产业做得更大。庄浪县距天水市不足100公里，同样具有产出优质苹果的区位优势。据了解，今年庄浪县有65万亩苹果丰收，预计总产量达到76万吨以上，全产业链产值达55亿元，苹果产业已经成为庄浪县实现乡村振兴的支柱型产业。\n给苹果“定制皮肤”秒变增收致富“金果果”\n如何让这些优质的苹果走出梯田，成为村民增收致富的“金果果”，是摆在庄浪苹果产业“做得更大”道路上的一道难题，也是影像赋能团队持续深耕的目标。影像赋能团队深入探索“定制苹果”模式，围绕打造特色苹果IP，拓宽苹果营销渠道，成功推出“校庆苹果”新尝试，努力让苹果卖得上价格、占得住市场。\n“南开105校庆限定苹果”是影像赋能团队探索“定制苹果”模式的尝试，在南开大学帮扶干部的帮助下联络校友渠道，团队结合南开标志性建筑设计图案，果农把图案贴纸贴在刚摘袋的苹果上，经过20余天阳光的自然照射，设计好的图案就“晒”到了苹果上，将这些不同图案的苹果随机包装，这样的苹果盲盒增加了趣味性和神秘感，更具有独特性和纪念价值。这种‘主题定制-特色包装’定制模式，为庄浪苹果附加文化价值属性的同时，使苹果单价翻了一倍，切实保证农户增收。\n“定制苹果”为什么能卖上价格，原因在于苹果质量好管理难度高，需要特殊照顾，选定“晒字”的苹果，平均大小85毫米以上，而且果型要端正，人工“贴字”后，还要进行“晒字”质量管理、分类采摘包装等环节，实现了精准化的单果管理。“从前苹果收购价是浮动的，果农收获苹果后，等待果商收购，议价空间不大，‘定制苹果’模式在苹果种植过程中就与果农谈好了收购价格，果农不再为销路发愁，到手的钱还多了。”庄浪县供销合作社工作人员提到。影像赋能团队探索助农模式，打开增量市场，为果农增收抵御苹果价格波动提供了一种解决方案。\n影像赋能团队“定制苹果”伴手礼盒\n影像赋能 讲好“苹果故事”助力乡村振兴\n除了给苹果“定制皮肤”，还要讲好“苹果故事”，团队师生两次赴庄浪，走访7镇10余村，调研访谈30余人，形成16万余字访谈稿，历时半年拍摄制作纪录片《我在庄浪种苹果》，通过口述的方式传达了果农朴实勤劳的形象，经过果农双手种植的过程，也让一颗普通的苹果增加了“温度”，拉近了消费者与果农的距离，提高了消费者的期待，通过讲述乡村故事的软推广带动观众情绪，拓展庄浪苹果的品牌价值。影像赋能团队从苹果产业出发，进一步深挖庄浪当地的文化内涵，推出《东门·耕读第》《东门·春联》微纪录片，展现“耕读传家”的传统美德与乡村振兴的图景。\n从影像上树形象，在包装上下功夫，从销售上拓渠道。“我们与南开大学帮扶干部一道，把课堂搬到乡村，师生共上一门‘乡村振兴’的大思政课”团队带队教师《服务学习：影像与社会》国家级社会实践一流本科课程负责人刘帅提到。影像赋能团队打出一套组合拳，利用自身的团队优势，协同东门村电商平台，通过直播带货、社交媒体营销等方式，拓宽了庄浪苹果的销售渠道，让庄浪苹果实现了从‘田间地头’到‘消费者餐桌’的直连，定制苹果模式满足了个性化的用户需求。\n12年来，南开大学定点帮扶庄浪县，在多角度多方位为庄浪产业发展贡献智慧方案，助力以庄浪苹果为代表的农特产品打开市场，搭建电商平台为庄浪苹果拓宽销路，联合校内扶贫超市让庄浪苹果走进校园、走进食堂。今年的庄浪苹果也已完成采购，正在紧锣密鼓地打包，即将来到南开园。（南开大学文学院“乡村振兴，影像赋能”团队供稿）",
  "content_length": 1737,
  "snapshot_hash": "e617a76b685a5e6739acb83fa58159a0",
  "attachments": [],
  "crawl_time": "2025-05-29T05:18:36.798312",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000523.shtml"
}