{
  "id": 14234,
  "title": "【学习贯彻二十大】文院学子开展寒假社会实践活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2023/02/23/030054472.shtml",
  "date": "2023-02-23",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 孙霄薇 陈在）为深入学习宣传贯彻习近平新时代中国特色社会主义思想和党的二十大精神，贯彻落实习近平总书记关于青年工作的重要思想，在社会课堂中“受教育、长才干、作贡献”，坚定不移听党话、跟党走，文院学子在寒假期间积极投身“学习二十大 永远跟党走 奋进新征程”社会实践活动。\n走进家乡社区，共建和美家园。以家乡为纽带，以专业技能为依托，大学生们返乡向社区和当地单位报到，参与各项实践活动、公益服务活动。2020级本科生冯淑琪走进社区，加入家乡大学生村务实习的志愿队，在社区的党群服务中心进行了长达十几天的村务实习活动。她帮助社区完成了走访和卫生宣传、辅导孩子作业，帮助老人打扫房间等工作。在这个过程中，她不断克服困难，提升自己，让这次实践成为她掌握知识的契机。同时，社区工作中的“人情味”让冯淑琪感受到“小我”融入“大我”的温暖和力量，在服务群众中感受价值感与责任感。\n体会奋斗征程，歌颂红色精神。文院学子青年认真研读党的百年奋斗经验，通过实地探访等方式积极宣传贯彻党的二十大精神。2020级本科生王重阳对周邓纪念馆进行红色研学，她依次参观了“为追求真理不懈探索”、“为民族解放建立功勋”和“为人民幸福鞠躬尽瘁”三个内容的展览。她充分利用此次社会实践活动的机会和天津市周邓纪念馆的红色资源来结合二十大报告实地体验参观，发扬党的二十大精神。她通过深入学习和了解周恩来和邓颖超的生平经历和思想变革，延续和发扬周恩来和邓颖超的爱国情怀和红色精神，带动更多青年学生热爱祖国热爱党，奔跑在民族复兴前线，并用自己的专业知识为国家发展增添力量。\n传承中华文化，弘扬家国情怀。中华民族文化源远流长，春节的各项传统习俗更是其中最盛。2022级本科生王天昳回到家中参与了这项传统活动，其过程之辛苦让他感受到中国传统观念中对春节的重视。年夜饭后的“抢红包”环节已经转为线上，这是科技与传统的融合。家人们围桌而坐，谈起“家风”，“量其所入，度其所出”“能不为息患挫志，自不为安乐肆志”“振乃家声，好就孝悌一边做去;成些事业，端从勤俭二字得来。”这是王天昳家中的训诫。钟声敲响，烟花的热烈光芒衬的每家每户亮起的灯是如此的恬静温暖，和家人在一起的时光让他深感春节团聚的温暖。2022级本科生刘坤瑶回到家中，制定年夜饭菜谱、了解餐桌年夜饭习俗、出门采购年夜饭食材、学习日常练习烹饪技巧、与家人一起制作年夜饭，共享其乐融融的春节氛围，向长辈尽孝心，促进家庭和谐。\n推动绿色发展，促进和谐共生。在经济飞速发展的时代，环境问题不容忽视。文院学子紧跟“绿水青山就是金山银山”的理念，在自己力所能及的方面为生态环境保护做出自己的贡献。2020级本科生王可欣在本次社会实践中以调查家乡基层的环境保护状况为活动目标，通过街头采访、地方政府咨询等形式，调查以苏王蔚村为中心的周边若干村的垃圾桶投放情况、村民对于家乡环境洁净程度的满意度、地方政府对禁止燃放烟花爆竹的政策的执行情况以及村民对该政策的认可程度等。旨在了解基层环境保护工作是否到位、基层对环保相关政策的落实情况、基层的创新性环境保护措施等，通过本次调查推进基层环境保护工作的落实，助力家乡营造更美好的生态环境。\n德育为先，思想铸魂。练习书法，有助于帮我们练出一手漂亮大气的楷书。练习书法有助于陶冶情操，可以使自己的内心平静下来。《上林赋》长达2691字，2021级本科生郑光选将其完整地临写完不仅是对书法才艺的学习过程，也是培养耐性的一个过程。2022级本科生曲沂蕾进行了“以文化人，读南开书”之重读红色经典 《青春之歌》的文化项目，通过重读、精读《青春之歌》 这一红色经典名著，培养形成对革命英烈的敬仰与缅怀之情，增进对社会主义核心价值观的认识。一手好字、一卷好书，承载着文化的厚重。我们青年用这样的方式提升自我，做全面发展的实践者。\n习近平总书记指出，“青年时代，选择吃苦也就选择了收获，选择奉献也就选择了高尚”。文院学子表示，将继续努力在实践中切身体悟新征程的开拓，争做新时代的奋进者、开拓者。",
  "content_length": 1665,
  "snapshot_hash": "3b099a5c2d46d749b63b410614cbe086",
  "attachments": [],
  "crawl_time": "2025-05-29T04:57:11.781520",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000474.shtml"
}