{
  "id": 4247,
  "title": "【社会实践】碳“汇”绿色希望——商学院社会实践队赴邯郸邱...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2012/08/13/000080975.shtml",
  "date": "2012-08-13",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(学生记者 袁婷)在河北邯郸邱县，“碳”成为了当地农民致富法宝中的新鲜词。一群带着绿色希望的南开大学暑假社会实践队成员，将国际方兴未艾的碳交易模式引入邱县林业发展之中，利用林业碳汇让退耕还林的农民发家致富。目前当地已营造碳汇林2000余亩，将为当地农民增加近1000万元的年预期收入。\n该实践队的故事要从“两个问题”说起。\n当前在中国存在这样两个问题。一是中小企业出口困难，中小型出口企业因为技术落后等原因，在碳排放上始终达不到欧美发达国家的排放标准，导致产品出口到欧美时，遭到当地海关部门的拦截，大量产品或被滞留于港口，或被征收高额的惩罚性关税，在国际市场上举步维艰。二是在农村，农民因为退耕还林，失去了原来赖以生存的经济支柱。不多的国家种树补贴，难以支撑农民日渐升高的生活成本压力，大量农民在退耕还林的大环境下，生活愈加困顿。\n而针对上述两个问题，国际上已经有一种基于CDM(清洁发展机制)下的农业碳交易的模式加以解决。这一模式简单来说，就是需要降低碳排放指标的企业可以向那些拥有二氧化碳排放权的机构和个人购买碳排放的指标，来补偿自己生产过程中排放的二氧化碳，从而一次性降低碳排放。\n碳交易目前在国际上呈井喷式发展，有关机构预测在2020年交易规模会接近3万亿美元，远超石油市场，而国内从理论到实践却处于刚刚起步阶段。面对这样的事实，早在今年年初，该实践队成员就已经自发形成南开大学碳项目研究小组，探究在中国如何实施农业碳汇项目。小组负责人郭鑫表示，该小组致力于研究和提出以林业碳汇为增长点、协同解决退耕还林农民收入低下问题与国内出口企业绿色关税壁垒问题的经济发展模式，帮助农民和企业同时拜托困境。这一模式简单来说就是农民通过种植或者改造自己现有林木，营造出高效吸收二氧化碳的碳汇林，从而生产并销售能为中小型出口企业降低碳排放的碳排放指标。通过这样一个模式，农民种树的收入可以得到大幅增长，企业也可以降低碳排放，在国际市场上重新获得入市资格。\n今年2月下旬，研究小组成员到邯郸邱县进行初次考察，尝试将新的绿化致富模式运用于实践中。通过为当地政府提供政策建议和科技支撑，实践队协助当地建设出了中国第一个商业化运作的碳汇林项目——邱县林业碳汇综合基地。实践队为当地引入了“碳权交易”理念，经过1个多月的建设，在当地形成了一条涵盖碳汇林种植、立体农业开发、附加工业发展的完整产业链。农民可以通过种植树木获得碳汇收入，可以通过养殖和种植药材获得附加收入；树枝树干能够回收，供给发电厂发电，形成循环经济；树木成材后，农民还能从木材回收中获得收益。目前邱县综合林业基地已种植碳汇林达2000亩，并且在再造林下大力发展林下订单养殖，林下中药材种植。在林业项目启动后，每户的年平均收入增加4000元，其中由树木产生的附加值超过3000元；整个收益人群超过2000户，总人口超过7000人。该成果更是受到包括新华社、人民网、凤凰网、中国新闻网、天津日报、渤海早报、天津滨海之声在内的118家权威媒体报道。\n因为邱县林业综合基地建设处于刚刚起步阶段，面对专业技术人员的缺乏，碳交易渠道的非持续性和对外依赖性强等问题，深入可持续推广这种新型的致富模式依然是难题。因此，研究小组在南开大学校团委的支持下，在今年暑假组建了由更大规模的暑假“三下乡”社会实践队，再次深入邱县，帮助当地发展和推广林业碳汇发展模式，深化模式在细节和推广方面的改革。\n针对邱县专业技术人员缺乏和碳交易渠道非持续性问题，在实践队提议下，南开大学与邯郸邱县共建的学生暑假社会实践基地于今年7月落成，双方正式签署了《南开大学商学院与河北省邯郸市邱县关于共建暑期学生社会实践基地合作意向书》，该意向书确定了南开大学与邱县的长期合作，南开大学承诺将在未来派遣各类适应邱县当地经济发展的学生，在当地开展科技支农活动，帮助当地探索出一条新型农业现代化道路。\n针对碳交易对外依赖性强的问题，实践队积极通过提高政府干部以及农民低碳意识、授之以渔地推广林业碳汇生产模式来帮助邱县形成自立自主的发展道路。在丰富政府干部林业碳汇知识方面，实践队在当地政府的邀请下，开展了各层干部的碳汇知识讲座，详细介绍了林业碳汇的背景和碳汇林的建造条件，并解读中国其他地区的林业碳汇发展经验，为邱县林业碳汇发展模式自上到下的推广普及打下良好的意识基础。在提高农民低碳意识方面，实践队特别地设计了I carbon碳足迹测量软件，该软件能安装在普通手机上，通过定位系统测量出用户日常生活行走间的碳排放量 。这样的一款软件让农民实体化的感受到碳是什么，清楚他们林业碳汇致富的本质道理，更大地调动农民种树致富的积极性，推动更大规模地开展碳汇林模式推广工作。以上的两方面，充分地实现了大学生科技支农、信息支农的目的，实在地把知识带到农村，服务农村。\n除此之外，实践对在当地进行了为期一个多星期的调研考察活动，根据邱县碳汇林基地这样一个个案，探索出了一套适合我国平原地区落后农村发展的新模式。\n在一周多的时间里，队员深入田间地头，与当地的村民干部进行交谈，深入地了解林业碳汇经济模式在当地持久发展的可行性和农民参与意愿，充分考虑农民种植碳汇林后关于土地流转、林业合作社、收入分配等涉及农民核心利益的问题。在实际调研中，实践队通过绘制社区图、访谈，农民座谈会等方式，具体分析了碳汇林模式在农村地区实施中遇到了问题和解决方法。在掌握了充分资料基础上，实践队创造性的提出了“邱县模式”，形成了一篇高质量的政策建议，在内参刊物上发表，为平原落后地区改变自身发展状态，探索新型农村现代化道路做出了贡献。\n南开大学周恩来政府管理学院朱旭峰教授评价“邱县模式”时说，随着近些年，我国广大农村地区“退耕还林”行动都在紧锣密鼓地展开，相应的经济补偿机制却不足。农民为种树，牺牲了农田，耽误了农时，失去了稳定的经济来源。从现状来看，我国农业现代化发展急需一种兼顾经济效益和环境效益的新模式，“邱县模式”不失为一种符合国情的新型农业发展模式。\n“邱县模式”的提出引起了全国多地的巨大反响。，河南洛阳，江西南昌，福建宁德，广东佛山等地政府向南开大学发来邀请函，希望实践队能到当地，结合当地实际情况，帮助当地发展碳汇林产业提供技术和信息支持。这表明“邱县模式”的可复制性和对发展落后地区农村经济的作用得到了广泛认可。\n该实践队指导老师，南开大学商学院团委书记马然表示，近几年南开大学学生科技支农活动如火如荼地开展，硕果累累。作为指导老师，她切实地感受着学生们在科技支农活动，把自身价值与社会价值紧紧相连，将南开特有的公能精神运用到实实在在的社会生活中，充分发扬了南开“知中国，服务中国”的品质。",
  "content_length": 2741,
  "snapshot_hash": "9d3080426ef718e60052b42cdc700b1c",
  "attachments": [],
  "crawl_time": "2025-05-29T02:01:49.933444",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000140.shtml"
}