{
  "id": 5170,
  "title": "【青春编年史-80年代】忆往昔",
  "url": "http://news.nankai.edu.cn/dcxy/system/2013/05/03/000122357.shtml",
  "date": "2013-05-04",
  "source": "来源： 南开新闻网",
  "content": "南开大学新闻网讯（学生记者 周梦钰）师晓岚，1989年毕业于四川大学。关于青春，她娓娓道来……\n毕业25年了，当我重新漫步在锦江河畔时，耳边仿佛又传来大学里那朗朗书声，看着眼前青春勃发的学子，恍然回到当年……\n85年的大学生，还是名副其实的天之骄子，人人都怀揣着“为中华之崛起而读书”的信念而努力学习。日光熹微，锦江河畔便不断出现晨读的学生；华灯初上，晚自习教室已坐满莘莘学子；就是在宿舍熄灯后，走廊里也不乏默默背诵单词的、摇曳的背影。\n每年的“一二九”纪念日，学生们自发组织“莫忘国耻”的演讲，总会吸引许多来自其他高校的学生前来声援，激扬之处更是口号不断（后来学校为避免学生生事，每年的12月9日都会出经费组织学生看电影、郊游、参加舞会）。而国足的精彩表现也常常成为学生们欢庆的理由，他们点燃棉絮，敲着脸盆，载歌载舞，宣泄着快乐，挥洒着激情。一切都源于爱国，没有个人的私欲。提振国威的事件都让我们热血沸腾，丑陋罪恶的现象都让我们必欲除之而后快。这些事情现在看来可能显得幼稚，但当经历了成熟，学会了权衡利弊，我们却再也没有了当年的意气风发。\n舞会是85年的大学生最爱的活动。每到周末，女生们换上漂亮的裙子，带着淡雅的妆容，姐妹几个相约来到舞会，就引来男生的一片注目。音乐声起，男生来到女生面前，款款相邀，只见女生满脸绯红，欣然应允。跳舞场内，裙摆飞扬，旋转啊再旋转，终于让人明白什么是“全世界都在旋转，我的眼中只有你”。当然，情投意合者悄然离开，在荷花池畔互诉衷肠。舞会成为当年男女生交往的最好平台，因舞生情，许多人也因此终成眷属。\n学校每年会组织排球比赛，但不同在于每只队（班队）由4男2女组成，男生主攻女生防守，刚柔并济。那时正值中国女排5连冠，四川女排又连续几届夺得全国冠军，排球在四川有着广泛的群众基础。因此，虽是班队比赛，水平却不低。鱼跃救球、跳发球，精彩纷呈。场外各班的啦啦队，敲着饭盒，呐喊助威。\n80年代是盛产朦胧诗人的年代，课桌上，墙壁上，他们的作品随处可见。当然，大多都是有关爱情。学校不主张学生恋爱，还有不成文的规定——恋爱者不能入党及任学生干部。许多情投意合的学生虽近在咫尺，却不得不鸿雁传书，这便催生出许多柔情千转的诗篇。“墙洞情书”便在这种时刻应运而生。情侣们相约将情书放在墙洞里，每次总是环顾四周，如地下工作者般在几快砖中摸索，取走情书，放入回信。不得已要一同外出时，两人走在路上，目不斜视，相距绝对绝对5米有余。学生自发组织诗社，也会结集刊印，有精彩作品者大多很受女生瞩目。2006年川大校庆，原川大化学系81级校友聂圣哲向川大捐款一千万，学校派专人接待，他却常显落寞状。当时我正好与他一起用餐，说起当年他在一教教室课桌上的一首诗，还能背出来，他立刻欣欣然，撇下一众学校官员，与我相谈甚欢。在他心中，眼前荣华怎能比贫寒时的相知，才气比财气更能彰显他的价值。\n虽是理科的学生，我们还会常常组织活动：到省人民艺术馆借来戏装行头，自己制作面具，在烛光摇曳中举办化妆舞会；带上学校拆旧房的木头，到三岔湖野餐，炒的菜不是缺油就是太咸，但觉得那就是天下美味，包的汤圆有包子那么大，吃了几个就撑得不行；到龙泉湖组织划船比赛，最高奖是一尊维纳斯石膏像，好不容易得了冠军，却失手将石膏打破；写毕业论文时，在实验室里举办厨艺比赛；毕业前夕组织629之夜（我们当时住在629宿舍），把水桶倒扣在白炽灯上，在实验大楼楼道翩翩起舞，跳到3点发现水桶全烤化了；最难忘的是毕业分手时，执手相看泪眼，竟无语凝噎。\n25年，转瞬即逝。看着眼前充满朝气的学弟学妹，我真是感慨万千。他们拥有最宝贵的财富——青春。曾经意气风发，曾经指点江山激扬文字，大学里的一点一滴将会成为他们难忘的记忆。我衷心的希望，我的学弟学妹们，在进入社会后不要被磨平一切棱角，不要变得唯唯诺诺，在心中保有一片绿洲，有价值地生活。",
  "content_length": 1598,
  "snapshot_hash": "356f1e555ae00cbf0b3bea51be49203f",
  "attachments": [],
  "crawl_time": "2025-05-29T02:19:31.125657",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000170.shtml"
}