{
  "id": 12598,
  "title": "周恩来政府管理学院举办系列党日活动 弘扬伟大抗美援朝精神",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/11/02/030041534.shtml",
  "date": "2020-11-02",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 杨晓颖 薛博文）为深入弘扬伟大抗美援朝精神，教育引导青年党员永远不忘听党话、跟党走的初心，周恩来政府管理学院2020级政治学硕士党支部于近日举办了“不忘保家卫国志、勇担青年报国行”系列主题党日活动。\n“保和平 卫祖国 伟大胜利不能忘”\n“雄赳赳，气昂昂，跨过鸭绿江。保和平，卫祖国，就是保家乡。”这首时隔70年仍让人激动万分的《中国人民志愿军战歌》，在10月23日上午由荣获“中国人民志愿军抗美援朝出国作战70周年”纪念章的南开大学离休老同志孙功贻、胡占彩、田连庆与青年党员师生共同唱响。\n当天上午，南开大学北村离休党支部和周恩来政府管理学院2020级政治学硕士党支部联合举办“致敬英雄、缅怀先烈”党日活动，老中青三代共产党员在党旗下共同聆听习近平总书记在纪念中国人民志愿军抗美援朝出国作战70周年大会上的重要讲话，重温英雄前辈保家卫国的英雄故事。\n孙功贻、胡占彩、田连庆都已有着91岁的高龄，但仍精神矍铄，激动地和青年党员师生分享自己在抗美援朝战争中的亲身经历。老英雄田连庆更是即兴赋诗，引发了老中青三代党员的强大爱国共鸣。“岁岁重阳暖心房，党的关心记心上。为民服务为宗旨，抗美援朝保家乡。唇破齿寒人皆知，雄赳气昂跨过江。冰雪炒面添饱肚，捍卫三八固国防。全民支前总动员，发展经济渡灾荒。社会整顿清污垢，五星红旗永飘扬！”\n会上，退伍战士、曾赴中印边境履职的南开大学研究生新生党员张栋韶分享了自己从小立志圆梦军旅、并赴边疆维稳执勤的亲身经历，他说“参军报国是自己一生无悔的选择，退伍后，习近平总书记给南开大学八名入伍学子的回信让他感受到了南开爱国主义情怀的强烈感召，于是毅然报考了南开大学的研究生。不论自己身在哪里，都将永远牢记军营教诲，永远不忘卫国志向，永远做到‘若有战，召必回！’”\n周恩来政府管理学院党委副书记、副院长宋媛说，“习近平总书记的讲话提振了全民族士气，南开青年应该永远崇尚英雄、学习英雄、成为英雄，始终传承发扬好爱党、爱国和爱社会主义相统一的爱国主义情怀，谱写新时代爱国许国报国的新篇章。”\n“雄赳赳 气昂昂 吾辈青年当自强”\n10月25日，党支部20余名研究生党员赴京参观“铭记伟大胜利、捍卫和平正义——纪念中国人民志愿军抗美援朝出国作战70周年主题展览”，瞻仰毛主席纪念堂和人民英雄纪念碑，向英雄先辈致敬，为伟大胜利赞歌。\n在一层北大厅，全体党员于毛主席座像前肃立，鞠躬致敬，深切缅怀伟大领袖。在天安门广场，全体党员在党支部书记薛博文的带领下，于人民英雄纪念碑前重温入党誓词，并齐声缅怀诵读纪念碑碑文。\n随后的主题展览，以“铭记伟大胜利 捍卫和平正义”为题，用540余张照片、1900余件文物和大量视频、实物场景等，全面回顾了中国共产党领导抗美援朝战争的光辉历程和宝贵经验，生动反映了伟大的抗美援朝精神的丰富内涵和时代价值，重点展示了志愿军将士的英雄气概和不畏强敌、制胜强敌的精神优势，展现了全国各族人民同仇敌忾、万众一心的爱国情怀，彰显了中华民族不畏强暴、维护和平的坚定决心。\n党员们在展出的图片及文物前不时驻足，党支部副书记冯辉说，“抗美援朝是毛主席等老一辈共产党人基于国家核心利益和世界和平稳定大局做出的伟大决定。事实证明，组织起来的中国人民是惹不得的，伟大的中华民族是战无不胜的。党员青年必须始终把爱党爱国和爱社会主义的高度统一内化于心，外化于行。”\n据悉，周恩来政府管理学院2020级政治学硕士党支部始终重视思想教育引领工作，致力于通过多种形式的主题党日活动扩大党执政的青年群众基础，团结引领周围青年听党话、跟党走，充分发挥党支部的战斗堡垒作用。研究生党员还将联合教工党员共同举办主题观影活动，上一节别开生面的主题党课，过一次别有意义的组织生活。",
  "content_length": 1550,
  "snapshot_hash": "6e17fb1ee95763f638a378b911ea020e",
  "attachments": [],
  "crawl_time": "2025-05-29T04:33:49.552387",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000419.shtml"
}