{
  "id": 12226,
  "title": "外院青年学子以实际行动书写无悔青春答卷",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/05/04/030039080.shtml",
  "date": "2020-05-04",
  "source": "来源：",
  "content": "南开新闻网讯（通讯员 刘斯 刘瑞毅）习近平总书记在2020年五四青年节之际寄语新时代青年强调，坚定理想信念站稳人民立场，练就过硬本领投身强国伟业。总书记指出，青春由磨砺而出彩，人生因奋斗而升华。总书记的寄语为青年的成长和发展指明了方向和道路，让青年对未来充满了热情与信心。\n面对突如其来的新冠肺炎疫情考验，外国语学院青年学子积极响应党的号召，踊跃投身疫情防控人民战争，不畏艰险，冲锋在前，贡献青春力量，展现出防控战“疫”中的青年担当，用实际行动书写无悔青春答卷。\n志愿服务践行青春使命\n外国语学院青年学子充分展现了青年生力军的作为，在抗疫志愿服务中，展现出外院青年学子的人文素养。疫情期间，外国语学院共有547人次参与疫情防控志愿活动，累计服务1591小时，志愿汇APP报到率超过90%。其中，35名青年学子主动报名入选“南开大学抗击疫情翻译志愿者突击队”，至天津滨海国际机场海关为入境航班和旅客提供语言服务，同时10名青年师生24小时电话值班，为南开红桥北辰蓟州四区集中隔离点提供远程语言翻译服务，获得中国日报、新华社、中国教育报等国内10余家媒体的专题报道；292名青年学子投身基层志愿活动，积极到社区（村）报到，参与防疫宣传、测温排查等工作；34名青年学子报名公益家教，通过网络公益的形式为最美“逆行者”解决后顾之忧，博士生张雅雯等因家教工作表现突出，获得天津电视台等媒体报道。\n投身公益凝聚青春力量\n外国语学院青年学子坚持把小我融入大我，将个人理想与民族命运、国家前途紧密相连。疫情期间，外国语学院青年学子通过多种方式助力战“疫”。青年学子自发捐款30410元，并向各省市基金会、医院、校友会等机构捐赠623件医疗物资，折合金额10281元；学生骨干原创、翻唱中外文抗疫歌曲，用歌声传递战“疫”必胜决心；本科生强月娴自发组织包括南开大学、天津大学、北京外国语大学等共十所学校学生，助力湖北医疗物资供应平台，为“E起志愿疫情物资供需平台”信息组提供了80%以上的后备人员援助。外院青年学子践行初心使命，为众志成城打赢疫情防控阻击战贡献青年价值。\n团学组织诠释青春担当\n外国语学院青年学子积极参与线上活动，利用外语专长尽显责任担当，培养中国情怀扩展国际视野。疫情期间，外国语学院各学生组织在“互联网+”的时代背景下，积极思考，以此次疫情为契机，积极推动共青团的工作和改革活动开展方式，克服多重困难，共组织开展93次抗击疫情主题活动，累计4186人次参加。充分发挥外语专长，讲好中国故事，研会推出“最美诵读”国际友谊特别篇，发布三语种“人类命运共同体大合唱”；团委组织部开展多语种多形式自由作品创作，展现人类命运共同体下的疫情援助；团委宣传部制作多语种海报国谊纪实；学生会通过抗“疫”日记漫画回顾了疫情期间大事件，讴歌了医务工作者的奉献精神；党支部开展云端抗疫“微党课大赛”，充分发挥思想引领作用；翻译中心积极配合国际交流处，发挥专业所长完成各项抗疫材料翻译；职协积极联络企业，为毕业生搭建线上双选会平台。\n外国语学院青年学子利用个人专长，通过社团平台践行青年人的责任担当。疫情期间，外国语学院各学生社团结合自身特色，发挥社团所长,围绕疫情防控等主题，创新活动形式，开展6次抗疫主题活动，累计175人次参与。跆拳道协会分享了跆拳道腿法、耐力训练等相关视频，鼓励同学们居家期间强身健体；Apex英文辩论学社开展了有关疫情与全球政治思想动向的网上座谈会，表达对社会主义优越性的深刻理解与对疫情期间各方言论的讨论与反思。\n外国语学院青年学子在疫情期间主动出击，通过多渠道发挥青春力量，勇担当，敢作为，助力战“疫”成功。在培养自己成为具有外语专长、人文素养、国际视野、中国情怀、南开特色的外事人才的同时，青年学子更是坚定理想信念，站稳人民立场，努力练就过硬本领，始终保持艰苦奋斗的前进姿态，为国家发展和民族复兴贡献青年力量。",
  "content_length": 1609,
  "snapshot_hash": "2e440eae65efd0d6c58a8c10eed0e491",
  "attachments": [],
  "crawl_time": "2025-05-29T04:28:12.121843",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000407.shtml"
}