{
  "id": 10063,
  "title": "哲学院举办“跨学科视角下的哲理与人生”新生教育系列讲座",
  "url": "http://news.nankai.edu.cn/dcxy/system/2017/11/12/000355415.shtml",
  "date": "2017-11-12",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 梁誉 李安棋)为增加哲学院新生对哲学学科的了解与认识，增进哲学与其他学科间的交互性，近日，哲学院2017级本科生班导师，马克思主义哲学教研室教授王时中、逻辑学教研室教授王左立组织以“跨学科视角下的哲理与人生”为主题的新生教育系列讲座。系列讲座邀请南开大学历史学院中国近代史教研室副教授毛立坤、文学院中国语言文学系副教授张静、法学院副教授朱桐辉、经济学院国际经济研究所副教授李磊、周恩来政府管理学院政治学系教授程同顺主讲，哲学院2017级全体本科生与会聆听。\n系列讲座的第一场，毛立坤以“从‘山重水复’到‘柳暗花明’——浅论哲学思维对历史学者的帮助”为题，向同学们展示了历史学科的魅力，突出展示哲学思维对历史学者科研工作及人生思索的重大意义。毛立坤以己为例，通过讲述自己的故事、展示自己的努力、阐述自己的最终获得的成果向同学们阐释了“学术之道”，要求同学们潜心学术，抛弃名利欲，找到自己学术上的“根据地”，不断挖掘学术潜力，最终由“山重水复”走向“柳暗花明”。\n在第二场讲座中，张静从学科出发，以“中国古典诗词中的品格与修养”为题，通过挖掘文学深处奥秘来阐述哲思义理。她以自己深厚的文学功底，以《青青河畔草》《蝶恋花》等中国古典诗词为例子，剖析其中蕴含的品格与修养，娓娓道来人生的哲思真谛，尤其阐明，文学的品格与修养背后正是哲学对于人生和世界的思考和追问，哲学为文学研究提供思想基础，而文学充实完善哲学。张静强调：哲学和文学的最终目的都是教化人民，我们要拥有一颗“诗心”，要将中国古典诗词中蕴含的品格与修养内化于心，外化于行。\n在接下来的讲座中，朱桐辉以“法律中涉及哲学思考与方法的几个问题”为题，将深刻的法律原理和法律与哲学的紧密联系通过精彩鲜活的法律案例来阐述，进而阐明法律运行的原则，挖掘深深隐藏在法律背后的哲学的思考方法和原理，从而剖析了法律有其本身所遵守的原则和规律，但指导人们定下原则和规律的正是哲学，哲学讨论道德、规则和社会，为法律提供运行依据和道德的准绳。最终引起同学们对于人生的思考以及对于人性的思索。\n经济学一直是社会上相对较为热门的专业之一。李磊以“经济学的哲学基础”为题，谈及自己关于经济学与哲学关系的理解。此次讲座开始，李磊由浅入深地为同学们阐明了经济学学科的特点和基本原理，并强调：同样是理论研究，哲学研究“是什么”，而经济学在哲学“是什么”的基础上进一步扩展延伸向社会，每一个经济学问题的研究都以一定的哲学研究成果为依据，经济学是在哲学的基础上慢慢建立起来的高楼大厦。讲座的最后，李磊和班导师王时中展开了一场经济学与哲学的思想碰撞，在两位老师的对话中同学们感受到了跨学科学术研究的魅力。\n在本次系列讲座压轴出场的程同顺以“哲学对于政治学的意义”为题，从政治学的起源开始，循循善诱地向同学们讲述了政治学的发展历史以及政治学和哲学之间自古以来的历史渊源和紧密的联系，强调了二者的关系：政治学研究离不开对相应哲学问题的深刻思考，而哲学研究的切入点也正是社会政治学，二者相互补充，密不可分。同学们在提问环节与老师积极交流，不仅仅增长了政治学见识，更被程教授积极向上、乐观开朗的生活态度和对于学术不息的热情所感染，提升了人生涵养。\n此次系列讲座结束后，同学们反响热烈，受益匪浅，同学们普遍认为，“跨学科视角下的哲理与人生”系列讲座打破了哲学学科的神秘面纱，增进同学们对于哲学在现实的应用之道的理解与认识，而且进一步明确了哲学的学术地位，增强了对于哲学学术研究的信心。2017级本科生李宇晨说：“这种互动式的讲座打开了同学们学术研究的新视野，也打开了人生旅程上的新思路。希望学院能够举办更多关照学生专业兴趣的讲座，适应同学们不同的兴趣方向。”",
  "content_length": 1540,
  "snapshot_hash": "4dbc9d278f3abd3f23a2ae8fdaf6de06",
  "attachments": [],
  "crawl_time": "2025-05-29T03:51:24.479458",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000335.shtml"
}