{
  "id": 12250,
  "title": "外国语学院本科生党支部打造网络党建新空间",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/05/01/030039015.shtml",
  "date": "2020-05-01",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 房晓萌 王嫒）高校学生党支部是最深入青年学子的基层党组织，也是对大学生进行思想引领、巩固党群关系的战斗堡垒。为优化党员管理教育模式、扩大党组织影响力，外国语学院本科生党支部抓住网络新媒体载体，借助学院微信、微博、哔哩哔哩等平台，采取文图、vlog视频等形式呈现主题教育活动，用信息技术为党建赋能，打造党建新空间——网络党建，把互联网这个“最大变量”变成“最大增量”。\n“带着信仰做表率”党务公开\n党支部依据《中国共产党党务公开条例（试行）》，依托南开大学“党建云”平台，依法依规公开党务工作。公布《外国语学院本科生党支部工作条例（试行）》、发布学习活动记录、党员发展情况等，使党员发展流程、“三会一课”制度落实有宣传、有监督、促改进。\n利用网络优势，党支部推动全面从严治党向纵深发展。通过“党建云”平台留言等方式及时获取意见与建议，及时回应党员和群众关切，根据民意反馈不断改进工作方法、规范支部建设。同时将党内监督的成效列入党员民主评议和考核评优中，在充分保障党员监督权的同时督促党员做“合格党员”，不断增强自我净化、自我完善、自我革新、自我提高能力。\n“外语课的新时尚”课程思政\n习近平总书记强调，教师要利用课堂教学提升思想政治理论教育的亲和力、针对性，使各类课程与思政课形成协同效应。外国语学院积极响应总书记的号召，将外语专业课与思政教育相融合，建设了一批融入思政教育的示范性外语课。\n为了让课程思政的影响力不局限于一堂课、一个班级、一个专业，支部依托新媒体技术，在学院新媒体平台上开辟“外语课的新时尚”栏目。通过第一课堂录播+专业教师采访形式，挖掘外语专业课程的思政元素，将课程以vlog视频形式展现，既能传递语言知识，满足外语专业学生与其他对语言学习感兴趣学生的知识获取渠道，又能把“课程思政”的影响扩大到课外，大力加强“课程思政”的宣传认同，引导师生主动将外语专业学习与思政要点学习相结合，促进思想政治教育真正入脑入心。目前已完成张文忠教授《英语研究式学习》和刘飏老师《俄语口译》的课程录制，并发布在哔哩哔哩平台。\n“移动的微党课”多样学习\n政治上的坚定源自理论上的清醒。支部打破以往模式，通过录制“移动的微党课”，将党课学习场所拓展至线上线下，让同学们在长见识、增才干、懂实践的过程中坚定理想信念，锻造过硬政治品格。\n一出国更爱国，距离割不断爱国情。支部邀请身处俄罗斯、日本、葡萄牙、巴西的外院师生录制“一出国更爱国”主题视频，使国内师生更直观、深入地感受中国在国际舞台的角色，了解多样文化，在倾听世界之声中坚定中国道路，目前已推出5期。\n支部还成立“知•行”宣讲团，录制宣讲视频。2019年暑期12名支部成员去到国家一级贫困县——四川省通江县，在脱贫攻坚的总攻阶段深入一线，在通江县的3个乡镇开展为期一个月的挂职工作。实践归来，队员们增长了见识，也在挂职工作中丰富了理论知识。为持续推广实践调研成果，宣讲团将感受到的大山深处的不容易、扶贫干部的不容易、人民群众的不容易整理成了九千余字宣讲稿，并录制“青春绽放基层，南开人在巴山”主题6个专题微党课，用青年人的语言、青年人接受的方式述说实践见闻、阐述理论。\n“寻找那一抹红”最美党员\n一名党员一面旗，旗帜就是方向，就是带领大家前进的先锋。外院党员在专业科研、语言竞赛、志愿活动、社会实践、跨文化交流等领域各有所长，在学业发展上成果颇丰，在抗疫一线勇于担当，在广阔天地里扎根基层，支部通过采访等形式，将榜样事迹发布在新媒体平台上，走进最美党员，发现身边榜样。\n支部开辟“寻找那一抹红”专栏，已采访了3位在抗击新冠肺炎疫情中表现突出的外院党员。采访葛慧俊担任社区志愿者、参与制作抗击疫情新媒体作品的事迹，讲述张雅雯主动参与公益家教、南开大学翻译志愿者突击队的故事，聚焦外院非通用语教师党支部书记赵春梅作为南开大学翻译志愿者奋战在抗击疫情第一线的见闻感受，并分享支部组织管理和日常教育活动的开展经验……用身边的点点红色照亮人心，激励党员与群众共同学习、不断进步。\n为了使网络党建的效用发挥到最大化，外国语学院本科生党支部把握正确方向，严抓落实、紧跟热点、联系实际，全力提升其实效性与趣味性，充分发挥党建工作新阵地优势。",
  "content_length": 1748,
  "snapshot_hash": "09d4f1e71084dfe84873521c3a477547",
  "attachments": [],
  "crawl_time": "2025-05-29T04:28:29.765676",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000407.shtml"
}