{
  "id": 239,
  "title": "四名“走入”基层的大学生生活实录",
  "url": "http://news.nankai.edu.cn/dcxy/system/2006/12/19/000003502.shtml",
  "date": "2006-12-19",
  "source": "来源： 新华社",
  "content": "又是一年求职时，当大多数学生依然选择扎堆城市时，一些大学生开始到边远地区“找金”。选择了基层的他们，是否一路阳光？在异地他乡，他们过得还好么？\n任志强：单枪匹马创业不是件容易事\n初见任志强，记者很难相信他是一个仅仅毕业四年的大学生：裹着一个对襟黑棉袄，灰色运动裤上沾满了油渍。跟他握手的刹那，明显感觉到了他手上硬邦邦的老茧。\n任志强2002年从南开大学金融专业毕业时，已经通过了摩托罗拉公司实习期。但是不喜欢给别人打工的他，看好了奶牛养殖市场，选择回家乡内蒙古达拉特旗展旦召苏木创业。“咱有知识，又年轻，不愁没有发展空间。”任志强信心十足。但是，他也知道自己一个农村孩子，刚从大学校园出来，一没资金，二没关系，白手起家，不是件容易的事。\n盖牛棚、买饲料、跑贷款、看奶牛养殖书籍……2002年春天，在父母和乡亲们一片反对声中，任志强东拼西凑3万块钱，3头奶牛起家。当地人一直认为，考出去的学生再回来，是件丢人的事情，而且放弃好工作回来养牛，确实让人费解。\n2003年，任志强又贷款20多万，引进16头奶牛。随着奶牛数量的增加，资金越来越紧张，工作量也随之加大。当时，没有铡草机，他和妻子张亚平就手工操作。很多时候，夫妻俩冒着雨，提着煤油灯一个铡草，一个挤牛奶。“一天最多能休息5小时，当时感觉体力严重透支，好在妻子支持我。”张亚平是他大学同班同学，这个城市里长大的姑娘，最初还怕小牛犊顶撞，现在却可以给母牛接生了。\n最初，任志强也是吃了不懂市场规律的亏。2003年那阵子，一头小乳牛犊价值五千元，每产一个小乳牛，任志强夫妇俩都高兴得舍不得卖，期盼着以后能卖更高的价格，一直到现在10多只小乳牛依然在圈里养着，但是牛的价格早已大跌，500元一头都很少有人问津。\n如今，依靠科技养牛的任志强已是一个拥有54头牛、10多个牛棚、一个正规挤奶站的养殖专业户，成了当地小有名气的科技致富带头人。但是，从2005年开始，饲料上涨，奶价不涨，奶业极其不景气，到目前任志强已亏损4万多元。不过，他依然没有畏惧：“几年的摸爬滚打，让我变得更务实，什么困难都能挺过去了。”\n任志强最大的愿望是政府能给予他更多的支持，比如提供小额贷款、技术指导、信息服务等。\n苏瑞：如果能有更多自由空间就好了\n苏瑞，毕业于内蒙古自治区粮食学校，2002年5月到内蒙古伊金霍洛旗阿勒腾席热镇桑盖村主管计划生育，2006年初，通过竞聘上岗后开始负责伊金霍洛旗政府的宣传和共青团工作。\n苏瑞谈起最初在桑盖村刚开始做计生工作的情景已经没有最初的那份羞涩。他说，当时老乡们见了都要问他：“没结婚的男娃咋干起计生的营生?”问得他满脸通红。\n记得第一次张罗全村妇女每3个月一次的例行“妇检”，这使本来很腼腆的小伙子苏瑞不由得红了脸。他的任务就是为妇女们发放材料，并解答她们提出的问题。\n“快去看看，来妇检的是个大学生小子！”听说是一位刚分配来的大学生村长组织妇检，村里的妇女轰动了，纷纷三五成群地招呼着来看稀罕。不大的村委会院落里站满了女人，都瞅着他笑。\n为了督促全村已婚妇女做检查，苏瑞经常骑着摩托车，三三两两地把老乡接过来，有一回在沙湾里摔了一跤，摔烂了摩托车的后视镜和仪表壳……除了本职工作，他还抽空帮乡亲插秧、架动力电、抽水看井……\n“读农村可比读书难多了！”苏瑞说。说起在基层工作的压力，苏瑞认为不是工作本身的难度，而是朋友、同学的质疑和同事们的另眼相看，再就是对前路的不确定。他一年多时间先后包过两个村的计生工作，进过四个居委会。当时他感觉很郁闷，差点儿动了要走的心。\n苏瑞建议应鼓励本乡本土大学生回乡创业工作，并给予政策支持。这是因为本乡本土人才一熟悉环境、适应快，二创业、工作后易于留住人才。他还希望对在基层工作的学生给予一定的自由发挥的空间。限制过多对于青年学生会产生一定的逆反心理，不能经常性的要求做这做那，陷于事务当中而不能自拔，长久会有失败感，加速“逃走”。\n郑永灿：体罚学生是我最难受的事\n郑永灿，2006年，毕业于东北师范大学英语(电子商务)系，现在内蒙古达拉特旗蓿亥图中学支教。\n学校的生活条件也让他吃了一惊：没有卫生间，吃的是土豆，素面，幸运的是还有电和热水……但是更让他触目惊心的已不是物质上的贫乏，而是教育的落后，精神生活的落后。\n在乡下的中学里面，为了能够压住学生，老师通常都会体罚学生，而且越是调皮的学生，体罚就越厉害，这是郑永灿最不能接受的，因为他心里清楚打学生是不允许的，但是从另外一个方面来讲，他也知道如果不这样对学生，纯粹用说教的手段，老师根本就镇不住学生，最后可能连课都上不了。\n“老实说，我也打过学生，但每次打完学生之后，我都感到难受，可不打他们，我的课又上不了，所以我现在最伤脑筋的问题就是怎么样在不体罚学生，或少体罚学生的情况下将学生管理好,让学生学好……”郑永灿无奈地说。\n他在自己的博客中写着：我当初下到基层，觉得自己能为学生做点什么，但真正下来后，才发现自己只能起到很微薄的作用，但无论如何，我都会尽力发光发热，尽我所能的把学生教好，现在，我每天晚上都要专门抽出时间来给一些学生补习初一初二的英语，让我欣慰的是，这些学生学习也很努力……说心里话，有的时候被那些顽劣学生搞的心力交瘁的时候，我都有想放弃的感觉，但想想这些善良或者是渴求知识的学生，我又觉得我应该坚持下来……\n郑永灿说，他是一个求知欲很强的人，一年支教后他将继续去学他喜欢的英语，继续去读书，但他认为这一年的支教生活将影响他一生，今后他还会留在教育事业上，因为通过这些时间的教学工作，他发现教育可能是人类最重要的事业，而教师，或许没有名，也没有太多的钱，却是一个十分光荣重要的职业。\n陈志武：每月400元的生活很紧张\n毕业于内蒙古鄂尔多斯农牧学院的陈志武，2004年来到内蒙古伊金霍洛旗阿勒腾席热镇，当上了一名乡村兽医。\n每天凌晨3点起床，带着刀叉，骑上摩托车，陈志武出发了。半个小时后，他赶到镇上的宏图屠宰场。伴随着骡马牛羊嘶叫声，开始了他的动物检疫工作。连续两年多，除了年三十，他没有节假日，不管刮风下雨，都是同一点起床，摸着黑走同一条路，工作量大时要检疫五六百只牛羊，挨牛顶撞都是家常便饭……\n陈志武戏称自己一直过的是“后半夜生活。”他说：“这个时间段是人们睡得最香的时候，我也不愿意起床。”但是，兽医站人少，大家都有明确的分工，这是不能推脱的工作。\n现在，陈志武已经习惯了这种作息时间。“年轻人吃点苦没啥，我本身就是农民的孩子，吃苦受累都不是问题。”现在他的困难是不好意思再向家里要生活费。但是，每个月400块钱的工资，已经让他周转不了生活，除了要交的房租，只剩下吃个早点的钱。\n他也曾动摇过在基层的想法，很多人劝他到外面打工。“比起六七十年代乡村兽医，我的苦还真不算啥！”陈志武说，村上的老兽医甚至都没有工资，却一直坚持为老乡家的牲畜打防疫针。“况且，我现在的工作是与自己的专业相关，政府也正加大对基层动物防疫工作力度，应该有好的前景。”(完)",
  "content_length": 2862,
  "snapshot_hash": "c51a69a045b9afad931d20c6dcd74b46",
  "attachments": [],
  "crawl_time": "2025-05-29T00:43:48.604785",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000006.shtml"
}