{
  "id": 9872,
  "title": "【喜迎十九大】“探寻老区路，聚力新发展”电光学子拓展实践...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2017/09/24/000347100.shtml",
  "date": "2017-09-24",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯 (通讯员 周帆 朱博晨 摄影 乔伟亮)近日，电子信息与光学工程学院团委收到来自南平团县委反馈的南开大学学生暑期社会实践基地协议书，正式挂牌“青年之家——政和县电商产业孵化园”作为我校学生社会实践的又一基地。南开大学“老区新途”实践队在其中发挥了重要作用。\n实践队队长电光学院2016级本科生周帆说：“我们选择南平市政和县作为实践地点，是因为政和作为老区，积极响应国家政策，抓住自身特色优势，因地制宜发展特色白茶产业，不断探索新的发展道路，扎实推进脱贫攻坚，取得了实实在在的扶贫效果。我们想要进一步调研十八大以来政和县特色农业的发展模式、发展方向以及精准扶贫的现状并为当地教育作出资源助力。”\n谋发展，探新途\n为了了解闽北老区当今经济和社会发展情况，实践队全体13名成员前往政和团县委与团县委书记魏贤，茶业管理中心科长张建以及少年宫主任黄声峰进行座谈会。在座谈会上，张建就政和支柱产业——白茶产业向实践队成员作了详细介绍，并提供了一系列相关的产业数据。此外，张建主任还提到政和县创新地提出并建立了白茶银行，即企业可以用白茶去抵押借款，来解决资金问题。\n通过在团县委两个多小时的座谈，队员们了解了政和各产业尤其是特色白茶产业的当今发展状况，政和县通过创新与传统的结合，为其特有的农业支柱产业——政和白茶不断增添新的社会、经济和文化价值。\n茶香酒镇，光伏科技助力新东平\n为了进一步了解政和县的发展状况，实践队员们来到了有着“茶香酒镇”之称的东平镇。华盛绿能现代光伏农业科技示范产业园是实践队东平考察的第一站。在园区负责人的带领下，实践队队员参观了整个园区。园区负责人介绍到园区实现了“上层光伏发电、中层观光游览、下层培育种植”的产业结构，通过这样合理的垂直结构，把农业和旅游业结合起来，促进新式农业的发展，给当地发展注入新活力。\n此外，实践队员还前往闽峰茶厂进行进一步调研。在加工车间里，队员们了解到从人工挑选到茶饼压制等白茶加工流程。通过对茶厂的调研，实践队员对茶文化有了更深的体会，并且队员们联系自身的专业知识对白茶加工流程提出了新的设想——在茶饼压制环节引入全自动生产流水线，减少加工时间，以此来提高生产效率，解放劳动力。\n石圳新途，俊波精神领航程\n“老区新途”实践队成员还与团县委书记魏贤一同前往当地石圳湾，对贫困村脱贫的方向和历程进行了解。石圳村三年前还是远近闻名的垃圾村，房前屋后脏乱差，村集体收入几乎为零，脱贫任务严峻。在袁云姬等十位妇女组成的巾帼理事会的带动下，小圳确立了旅游扶贫的方向，通过开展中华紫薇文化旅游节发展当地旅游产业，打造白茶文化深度体验。\n实践队员通过参观已故“全国优秀县委书记”廖俊波同志先进事迹纪念馆，感动于中国共产党人真心实意为人民造福的决心和行动。在参观中同学们了解到，廖俊波同志在政和县工作时前瞻性地预测到电商产业巨大的发展空间，带头创办了电商产业孵化园，率先推行项目并审联批制度，并开展小额扶贫贷款试点，提出了“帮老百姓干活，保障群众利益，怎么干都不过分”的口号，让队员们更加深刻的理解了廖俊波同志“对党忠诚、心系群众、不忘初心、扎实工作、廉洁办公”的精神。\n扶贫青年，电商引领新潮流\n为了解政和县发展的新方向，实践队还走访了青年之家——政和县电商产业孵化园。在青年之家中，政和县团县委书记魏贤向实践队员简述了白茶文化推广的新思路——互联网宣传。线下白茶沙龙活动，线上“网红”直播空间，紧扣青年关注，紧跟时代潮流。随后，实践队员又随魏贤书记走访了“政通人和供销青年”扶贫电商O2O运营平台的线下体验馆。\n在参观结束时，实践队员与“青年之家”负责人就建立“暑期社会实践基地”达成了初步协议，同学们也认识到未来几年互联网产业将会成为政和经济转型并且高速发展的核心力量。同时也深刻感受到青年作为发展的中坚力量，必须承担起带动当地发展的责任与使命。\n南开书屋，致公小学传递爱\n实践队一行人随政和县团县委书记魏贤来到了铁山镇凤林村致公凤林小学，建造当地的第一所南开书屋。实践队队员对预先准备的467本图书进行了分类整理与查核，并将图书在交接地点摆放完毕。凤林小学校长向队员们介绍了致公凤林小学的办学状况，并对南开大学“老区新途”实践队建设南开书屋这一行动表达了感谢。揭牌仪式上，实践队队长周帆介绍了南开大学“允公允能，日新月异”的校训精神与南开书屋的历史，以及实践队“知中国，服务中国”的宗旨。\n在近期举办的电光学院实践队员座谈会上，电光学院2016级本科生曹子修说：“我们第一这么深刻的感受到，在脱贫攻坚的道路上，我们的职责与使命，也深刻认识到了全面建设小康社会的目标任重而道远，我们更应该深入基层了解社会，用自己的知识、才能服务社会、服务乡土。”",
  "content_length": 1946,
  "snapshot_hash": "b8702406e43a3d287243522cb4590cba",
  "attachments": [],
  "crawl_time": "2025-05-29T03:47:33.261496",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000329.shtml"
}