{
  "id": 3804,
  "title": "化学学院研究生“朋辈互助”凸显择业优势",
  "url": "http://news.nankai.edu.cn/dcxy/system/2012/01/02/000052294.shtml",
  "date": "2012-01-02",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 张更辉 熊洁)近日，在化学学院公布的第二期研究生签约进度中，有数家知名企事业单位的offer引起了广泛关注。其中包括宝洁公司(3人)，京东商城管培生(2人)，强生(中国)投资有限公司、伊利集团、Discover金融服务公司等。这些单位均面向全国高校招聘并且招聘人数很少，竞争十分激烈。值得关注的是，这15个offer均为化学学院同一个研究生求职小组的6名学生获得。\n说起研究生求职小组的成立，小组成员介绍说，是相同的求职意向和专业背景促使大家走到了一起。2010年底，鉴于2011届毕业生“朋辈互助”的求职经验，硕士二年级的几位同学决定早做求职准备，向毕业班同学学习，组成求职小组。之后，他们先后以个人或者小组形式参加了南开大学首届研究生模拟招聘大赛和寻找“杜拉拉”职场精英挑战赛，并取得不错的成绩，在此基础上，小组成员扩充至6人。\n小组成立之初，大家已经有了比较明确的求职意向，即定位于外向型企业管理与市场职位。这6名同学从夏天起，互相帮助修改简历，组织模拟面试并中肯地指出对方的不足，在求职过程中，积极分享求职信息，互相帮助做好面试准备等。拿到宝洁公司offer的同学说，在参加面试的前一天，小组成员模拟面试官对其进行压力面试，集中而详细的提问使她对第二天的面试有了充分的准备。而在面试伊利集团的同学看来，充足的准备和互相鼓励在面试的时候非常必要。她说，在面试一家企业管培生时，她和小组成员正好在一起参加无领导小组面试，由于互相熟悉，合作默契，并且抽到的题目正好是他们平时练习过的题目，这些都增加了他们的信心，最后，两人均顺利通过了该轮面试。\n“在开始招聘信息较少的时候，大家确实有竞争”，研究生求职小组成员说，“特别是刚开始，大家的专业一样，社会实践经历也类似，求职意向也很相近，很多职位全国只招1、2个人，看到简历相近的同学获到了面试机会，自己却没有，心里也会有落差。可很快，大家觉得真正的竞争不是组内，而是和组外，校外众多的求职者竞争。只有拓宽择业平台，增加求职信息，互相学习合作，及时分享信息才能实现1+1>2的合作”。此后，只要是小组内成员的求职意向，大家都会及时分享信息并互相帮助做好准备。\n据了解，在求职之初，小组成员就对小组以后的活动形式进行了充分交流和明确分工，如澄清求职目标，确定活动形式、活动频率、活动地点等。小组成员从简历制作入手，互相“挑毛病”，不断修改简历；之后，模拟小组面试，每一轮均由一位成员负责找题目，并扮演面试官的角色。对于职场英语，小组成员也非常重视，通过职场模拟、面试模拟、电面模拟等形式积极锻炼英语技能。\n在获取求职信息的环节，大家做好分工，每人负责1-2家大型求职网站的招聘信息，定期统计在QQ群里，共同学习面试相关的视频和文字资料，交流谈心得体会等。这样的互助与合作，不仅很快提高了组员的求职技能和综合素质，更是让成员在互补有无中结下了深厚友谊。\n小组成员回顾自己的求职经历，觉得在合作中能更加了解自己的求职竞争力和需要提高的地方。这种锻炼，有很多只能在年龄相近、彼此熟悉的同学之间实现。如其中一位同学在某公司最后一轮面试前非常紧张，自信心不够，在小组成员的模拟面试时，有同学问到说一件能证明你简历中踏实仔细的实例，在她思考的过程中，小组另一位成员突然想起该同学有刻章的兴趣爱好，这个能很好地诠释她细心踏实的性格。这样的一个细节，在她后来的面试中正好被问到，为她顺利通过激烈的竞争增强了信心。\n据辅导员介绍说，研究生求职择业中的互助小组并非这一个，由于相似的专业背景，在求职过程中，特别是高峰时期，信息分享和求职技能的学习十分重要。这个求职小组的同学均是研究生骨干，其中有校研究生会副主席、院研究生会主席、党团支部书记、班长等，他们一直活跃在学院的第二课堂，在专业研究和社会实践方面都有优秀的表现。这样一种方式在学院研究生就业过程中起到了很好的示范作用，也对学院研究生第二课堂活动的开展起到了很好的推动和示范作用。\n无独有偶，在今年夏季毕业的2011届硕士生中，无机化学、物理化学等专业的4名硕士生也组成了求职小组，他们通过组织英语口语练习，修改简历，试讲课程等方式主动锻炼，先后签约了宝洁公司、百度公司、辽宁师范大学、东北师范大学附属中学等单位。同时，今年23名研究生就业助理还组成10个小组，每个小组向十家单位发出来学院举办专场招聘的邀请，促成了学院企业专场招聘活动月的举行。\n“朋辈互助”的求职小组的同学由于年龄相近，专业背景相似，在合作中更容易沟通和交流，互相学习的锻炼中提高就业竞争力的效果更为明显，在他们的带动下，学院2011届硕士生中组成了多个求职小组，这些小组成为了促进研究生求职择业的典范。截止目前，学院硕士生已签约人数超过30%，同期对比，远远高于上一届毕业生的统计数据。",
  "content_length": 1982,
  "snapshot_hash": "460fdb942942d654ec64a3b21956983d",
  "attachments": [],
  "crawl_time": "2025-05-29T01:53:08.917942",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000128.shtml"
}