{
  "id": 12425,
  "title": "南开大学青年宣讲团打造“行走的思政课”",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/09/05/030040670.shtml",
  "date": "2020-09-05",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 李文茹）为加强青年理论宣讲队伍培育建设，持续深入用习近平新时代中国特色社会主义思想引领凝聚青年，今年5月，学校团委整合“青年讲师团”、“理论之星”、基层特色宣讲团、理论社团、各类青年榜样群体等资源，成立南开大学“成才报国青年宣讲团”。学校积极拓展校内外资源，加强与区县团委、社区村镇和中小学合作，推出“行走的思政课”。近日，宣讲团走入天津市枫林路中学、天津市海河中学，开展“铭记历史，人民必胜”学生系列主题宣讲活动，与两所中学的同学们同上“开学第一课”。\n重温先辈事迹，激发爱国力行\n“由于郭永怀长期从事绝密工作，和家人聚少离多，当年女儿讨要生日礼物时，他满怀歉意地指着天上的星星说，以后天上会多一颗星星，那就是爸爸送你的礼物。1970年4月24日，‘东方红一号’卫星成功发射，当东方红的乐曲响彻太空时，他的女儿郭芹终于收到了这份迟来的礼物……”\n在枫林路中学七年级新生开学第一课上，“学生永怀精神宣讲团”成员为师生讲述南开杰出校友、“两弹元勋”、烈士郭永怀辗转求学、蜚声域外、以身许国、忠诚奉献的故事，展现了郭永怀对伟大祖国的真挚情感和对科学事业的不懈追求。团员结合习近平总书记视察南开大学重要讲话精神与疫情抗击过程中南开青年学子的使命担当，鼓励青少年学生努力学习知识，练就过硬本领，弘扬爱国精神，立志报效祖国。\n宣讲员史歆祺表示，很高兴把老一辈科学家们爱国奋斗的故事讲述给弟弟妹妹们听。从聆听者到讲述者，在这个学思践悟、讲学相长的过程中，她逐渐坚定专业自信，并将永怀精神内化于心、外践于行。作为南开青年，更应该立志将个人奋斗融于国家发展，在科研报国的实际行动中续写“两弹一星”精神的时代新意，用南开紫为中国红增色。\n小我融入大我，传承恩来精神\n“爱国，要把自己的理想同祖国的前途、把自己的人生同民族的命运紧密联系在一起，这是当代中国人该有的抱负；将知国之理、爱国之情、报国之行相贯通，这是当代中国人该有的作为……”\n从求学到求真，从革命到建设，周总理始终把国家和人民放在第一位，始终把爱国作为行动的指导和标准。在枫林路中学八九年级的开学典礼上，“恩来精神展演团”成员为师生带来“爱国心、民族魂”主题朗诵。宣讲员胡富钦说，去年1月，习近平总书记来南开大学视察，南开师生深受鼓舞、倍感振奋，自己作为南开学子，定牢记总书记的殷殷嘱托，赓续百年南开爱国奋斗光荣传统。\n学讲“四史”故事，牢记初心使命\n“这是美丽的祖国，是我生长的地方，在这片辽阔的土地上，到处都有明媚的风光……”《我的祖国》昂扬动人的旋律在天津市海河中学礼堂里响起，这样的一场全员大合唱，是“红色记忆宣讲团”成员在进行主题为“经典永驻·岁月如歌”的宣讲。宣讲以中国革命、建设、改革的历史进程为线索，紧密围绕红色歌曲主题，生动讲述歌曲创作背后的历史故事，通过音乐、朗诵等新颖且富于感染力的表达形式，带领学生重温硝烟弥漫的战争岁月和祖国建设与改革的火红年代，让思政课真正活起来、火起来，鼓励学生传承先辈精神、担负时代使命、不懈努力奋斗。\n随后，宣讲团结合宣讲内容，为现场同学带来有关“四史”学习的主题报告，以严谨的逻辑思维、通俗易懂的语言，阐述为何学习“四史”、如何学习“四史”、怎样在“四史”学习中推动解决现实问题。宣讲员何昭宇表示，如今我们有了更好的环境去学习“四史”、领会“四史”，就更应该加强学习，武装头脑，丰富自己的知识储备，期待同各位优秀的海河学子在南开园相见。\n据悉，学校团委不断强化青年理论宣讲工作，着力构建有队伍、有系统培训、有精品课程、有实践基地、有南开特色的“五有”工作格局。在系统培训和集体备课基础上，近日将结合学校新生入学教育，紧密围绕“迎接建党100周年”，通过“菜单式”服务推动宣讲团广泛开展党史、国史、改革开放史、社会主义发展史宣传和党的创新理论、战“疫”精神宣讲，讲好新生“开学第一课”。",
  "content_length": 1601,
  "snapshot_hash": "f4f025e2a34a8a07049244462cf51dca",
  "attachments": [],
  "crawl_time": "2025-05-29T04:31:12.064548",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000414.shtml"
}