{
  "id": 11699,
  "title": "化学学院师生同行，共筑青年责任担当",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/08/21/030034902.shtml",
  "date": "2019-08-21",
  "source": "来源：",
  "content": "南开新闻网讯（通讯员 杨奇）今年夏天，由化学学院400余名师生组成的31支实践队伍赴全国30余省市开展暑期社会实践活动。实践中，队员们积极开展城乡发展调研，助力乡村振兴，扎根祖国大地，着眼于国家重大发展战略，寻访红色文化，汲取精神力量，用实际行动学习宣传贯彻习近平总书记视察南开大学重要讲话精神，弘扬百年南开爱国奉献传统，筑牢南开青年的责任与担当，为新中国成立70周年和南开大学百年华诞献礼。\n服务基层教育，培养时代人才\n2005年起，学院每年都会派出实践队伍前往山西省繁峙县上永兴小学开展短期支教，吸引周围村镇近百名中小学生自愿参加。在今年的实践中，团队成员做了更为“走心”的课程规划。两周的支教中，队员们讲授了20多门课程，累计授课130余学时，启发了孩子们的思维，促进他们德智体美劳全面发展。实践队还在该县砂河四中建立南开书屋，并依托书屋建立“恩来精神读书会”，开展了多场读书交流活动，向当地中小学生讲述了周恩来总理生平事迹和精神品质，介绍了周总理的南开故事。\n学院赴内蒙古根河市暑期实践队成员在敖鲁古雅鄂温克民族小学进行了持续一周的支教活动。期间，队员们跟随班主任深入各班级体验日常教学工作，为班级增添特色课程，完善“创课”计划；将前期募集到的700余本图书进行编号、上架，挂牌建设南开书屋；与该校一起组织“青春与梦想同行”主题交流、“心怀感恩，向梦想起航”毕业典礼，并面向该校学生进行学习生活经验分享。\n走访村庄民户，助力乡村振兴\n2019年是我国决胜全面建成小康社会关键之年，化学学院有十余支队伍将实践地选在正在进行脱贫攻坚的偏远农村，调研当地脱贫现状，宣传国家扶贫政策，为农民脱贫致富建言献策。\n学院赴山西繁峙实践队针对当地农村社会经济发展和民生建设申报了三项研究课题，分别围绕“光伏扶贫现状”“产业结构优化”“留守儿童成长”等方向进行调查研究。实践期间，队员们走进繁峙永兴村、常胜村等村落的农户家中，与村民们坐在树荫下交流，向村民介绍了国家的扶贫政策，鼓励他们对党和国家存有信心，心怀脱贫致富的希望。\n学院郭明义爱心分队则来到江西省莲花县进行调研。在县扶贫办和各乡镇政府部门的支持下，队员们共走农户40余家，详细了解各户致贫原因、当前收入状况和得到的政策帮扶情况。队员们认真比较脱贫户与贫困户的差异性，总结脱贫户致富经验，分析贫困户当前困境，给出合理建议。\n着眼国家战略，触摸时代脉搏\n今年，许多实践队伍立足新时代新使命，密切关注“京津冀一体化”“污染防治攻坚战”等重大发展战略及“一带一路”倡议，深入相关城市地区，触摸时代发展脉搏。\n学院学子分别前往天津市滨海新区和雄安新区进行调研，对比两地发展模式。重走习近平总书记年初视察雄安之路，再次学习总书记关于雄安新区历次重要讲话的精神，对照《河北雄安新区规划纲要》憧憬新区未来发展蓝图。\n学院赴江西九江实践队来到鄱阳湖入长江口的湖口县，同环保局进行座谈，调研当地水污染防治情况；来到武山铜矿，参观铜矿开采和精炼工艺，并了解该企业污水处理和水土流失防治的相关举措。\n学院赴新疆伊犁实践队来到伊宁市，站在伊犁河畔，远眺伊宁市沿河城市建设状况；参观该市城市规划展览馆，对比沿河城建规划蓝图，切身感受到“一带一路”倡议下城市的发展变化和未来前景。队员们还来到霍尔果斯口岸，走访中哈霍尔果斯国际边境合作中心中方配套区和霍尔果斯口岸边境自由贸易区，同当地从业人员、商户和居民就口岸发展自贸建设相关问题进行了交流。\n结合专业所学，助力产业发展\n在今年的实践中，学院有许多实践队伍均结合化学专业所学，用行动架起理论与实践的桥梁，并为相关产业的发展提供南开化学人的智慧方案。\n学院赴上海“张江药谷”实践队先后来到上海皓元医药股份有限公司、上海药明康德新药开发有限公司等一系列创新药研发企业，参观实验室、生产车间，了解最新的医药科研成果，并就医药行业发展面临的机遇和挑战做了深入交流。实践队队长唐汉说：“不少仪器都曾在学校实验室见过，仔细观察又有不同，而且还有很多之前从没有接触过的高端实验设备，这是专业学习和实际应用的显性差别。但理论与应用的距离远不止于此，我们只有不断学习，不断探索，不断创新，不断实践，才能将所学知识和能力化作实实在在的生产力，助力国家社会发展。”\n学院2016级部分同学组成实践队伍，来到天津华宇农药有限责任公司、施普乐农药技术发展有限公司等农药企业参观调研，探究天津创新型农药企业的发展思路。“农药生产的转型对中国农业发展意义重大。在绿色发展理念的指导下，生产的环境变得越来越相似，产品的优势终归到了材料的配置与混合，而新时代的化学学子必将在这一领域大有可为！”实践队成员朱奕霖说。\n寻访红色印记，坚定中国信仰\n学院鼓励和支持学院师生传承红色记忆，坚定中国信仰。学院有近三分之一的队伍在实践中融入红色印记寻访环节，主动接受红色文化教育。\n暑假期间，学院10余名学子赴陕西延安、西安两地寻访抗战老兵，聆听革命故事。他们来到延安市八一敬老院以及西安市老兵家中，为他们带去生活用品，询问他们的生活近况，认真聆听他们讲述昔日的革命生涯，重温峥嵘岁月，接受生动的爱国主义教育。“听了老兵的故事，我深受震撼。当今的幸福生活是先辈们用生命和汗水换来的，弥足珍贵，我们要传承他们的精神品质，努力承担社会责任，勤于学习和实践，在自己的本职岗位上做出应有的贡献。”实践队队长何志平说。\n学院赴江西实践队则来到南昌、井冈山等地感悟红色文化和革命精神，并进行革命老区红色资源的开发和利用现状专题调研。他们先后来到南昌市八一纪念广场、中国人民解放军陆军步兵学院、八一纪念馆、茨坪革命旧址群、井冈山革命博物馆等地，同当地居民、游客、相关负责人进行座谈交流，为江西革命老区的红色资源开发利用提供思路。\n开展主题宣讲，传递南开强音\n值得一提的是，学院杨石先精神宣讲团和郭明义爱心分队成员们积极加入到各实践队伍当中，在实践地进行主题宣讲，弘扬社会主义核心价值观，传递新时代的南开最强音。\n在周恩来总理的故乡江苏淮阴，团队成员面向淮阴师范学院师生开展杨石先精神宣讲。宣讲以“党员杨石先”为切入点，以点带面，通过杨石先的四个故事，介绍了老校长杨石先老先生的生平事迹，生动阐释了其对党的忠诚，对国家化学事业、农药产业、教育事业以及对南开化学建立发展的重大贡献。\n在山西繁峙，队员们分别在繁峙中学、砂河四中、繁峙县青少年活动中心等地面向当地青少年进行宣讲，传达了习近平总书记视察南开大学时的重要讲话精神，讲述了“当代雷锋”郭明义的爱心事迹，鼓励青少年树立远大理想，心怀国家社会，立志成才报国。\n在新疆伊犁阿顿巴村，队员们通过分享个人在学校学习成长经历，宣传国家改革开放四十周年辉煌成就，普及国家助力乡村振兴和边疆发展的相关政策。同时，队员们纷纷表明了个人坚定的政治立场，阐释了民族团结、民族互信的重要意义。\n今年年初，习近平总书记来我校视察化学学科时寄语师生“将小我融入大我”。总书记的亲切关怀和殷殷嘱托，成为化学学院师生积极投身实践、勇担时代使命的强大动力。站在南开新百年新起点，学院继续着力引导学生秉承“知中国，服务中国”的理念，在更广阔的社会中贡献青春力量，书写时代篇章。",
  "content_length": 2953,
  "snapshot_hash": "dd3a666bd0295b7093e123682d20a20e",
  "attachments": [],
  "crawl_time": "2025-05-29T04:21:03.777624",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000389.shtml"
}