{
  "id": 15685,
  "title": "马克思主义学院师生在田间地头上好思政实践课",
  "url": "http://news.nankai.edu.cn/dcxy/system/2024/08/17/030062928.shtml",
  "date": "2024-08-17",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 冷明慧 孙莹莹 高田琪）从新疆伊犁哈萨克自治州伊宁县的党支部办公室，到上海长宁区虹桥基层立法点；从西藏山南市克松村的地头，到甘肃庄浪的电商中心；从雄安新区白洋淀畔到福建省三明市宁化县的红色旧址……一抹抹紫色的身影活跃在田间地头，一堂堂行走的思政课见证着中国式现代化的扎实推进。\n2024年暑期，南开大学马克思主义学院27支实践队的200余名师生奔赴京津冀、长三角等地区13个省市，围绕红色信仰、“双百行动”、乡村振兴、青春实习等专题开展了丰富多彩的社会实践活动。\n90年长征再出发，“红色信仰课”如火如荼\n在红军长征出发90周年之际，实践师生赴福建长汀、宁化和山西吕梁、江苏淮安等地寻访红色遗址，筑牢爱国赤子心。\n松毛岭战役的惨烈悲壮、瞿秋白“此地甚好”的大义凛然、周总理“为中华之崛起而读书”的家国情怀……在青年学生心中，这些红色信仰的种子已经生根发芽。刘一博副教授带领红色记忆宣讲团学生们在古田会议纪念馆、新泉整训旧址等历史遗迹10余处开展现场教学，并预计录制“场馆里的思政课”微视频10部左右。与此同时，周恩来·池田大作研究会实践队追寻南开校友周恩来的足迹，在江苏淮安以“理论+参观+研讨”模式体悟，让“大思政课”在历史的足迹中鲜活起来。\n走进中国式现代化，“社会大课堂”答疑解惑\n为响应“双百行动”号召，马院师生积极投身“凝心铸魂”“师生同行”社会实践活动。其中校级重点项目6项，校级立项项目11项，涵盖“红色文化、教育发展、人民民主、乡村振兴”等多个领域，足迹遍布20余个村镇。\n跟随习近平总书记的脚步，在云南省昆明市西南联大旧址，盛林教授带领同学们探寻教育引领国家发展的深刻力量；在天津市西青区第六埠村，吴淑丽副教授和同学们一起发掘灾后重建和乡村振兴工作中，中国共产党坚持人民至上的实践伟力；在河南省淅川县，白云翔老师带领实践队对南水北调中线渠首移民故事进行专题调研，生动展现邹庄村移民以来的十年蝶变。\n雄安新区，这一京津冀协同发展的新型示范区成为这个暑假学院师生不约而同的重点关注。聚焦中国式现代化，蓝海教授带领学生在基层一线寻找书本上的答案，体悟中国式现代化的乡村实践；关注教育协同，刘银萍副教授带领6名学生研学雄安6地，对话13位一线教师，探究京津冀中小学教育的时代发展；结合农民关切，薛晓斌副教授和同学们深入调研雄县土地流转问题，通过汇编典型案例、组织宣讲培训、制作网络微课，转化实践成效。\n扎根田间地头，走访调研促乡村振兴\n聚焦农业农村现代化、基层治理现代化等主题，数支马院实践队走村入户，对话村民。\n在广西环江毛南族自治县，博物馆里色彩艳丽的非遗织锦、编制精密的花竹帽诉说着非遗文化传承保护工作的扎实开展，同学们访谈非遗传承人、拜访陈双村、深入苗寨，他们以充满“泥土味”的调研探索非遗文化赋能乡村振兴的可能路径；在西藏民主改革第一村——克松村，同学们探索民主改革促进民族地区乡村振兴的红色智慧；在河北及天津的兴家坨村、会馆村等8个村庄，师生们“走马行川访人家”，就基本农田制度课题展开为期21天的调研，立足于丰实的样本资料为乡村振兴建言献策。此外，石家庄市行唐县、威海市刘公岛等地的村庄都遍布着马院学子们的足迹。\n传承公能精神，青年服务锻炼在一线\n在团队实践火热开展的同时，30余名马院学子通过青马工程、扬帆计划、立公计划、“返家乡”社会实践等渠道下沉基层，在祖国各地开展政务实习和社会实践。\n在大庆市委组织部、大同市团市委、庄浪县东门村、衢江区科技局、锡山区委统战部、津南区团区委……他们以专业为支点，以实习为契机，在各基层部门锤炼本领、服务群众，在公能沃土上绽放出一朵朵绚丽的青春奉献之花。2023级硕士研究生杨潇（于黄山市农业农村局实习）谈到自己的体会：“农业农村工作不仅需要技术支撑，更需要政策的引导与扶持。我深感自己肩负的责任重大，希望未来能为农业农村的发展贡献一份的力量。”\n奋斗是青春最亮丽的底色，行动是青春最有效的磨砺。马院学子逐光而行、步履不停，眺望前行路，他们将继续以脚步丈量祖国大地，奋力书写为中国式现代化挺膺担当的青春篇章！",
  "content_length": 1697,
  "snapshot_hash": "0f1c3343def784dccb06af1850207254",
  "attachments": [],
  "crawl_time": "2025-05-29T05:18:30.644416",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000520.shtml"
}