{
  "id": 10747,
  "title": "电光学院实践队赴浙江义乌调研",
  "url": "http://news.nankai.edu.cn/dcxy/system/2018/08/28/000407174.shtml",
  "date": "2018-08-28",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 王宇 刘雨濠 刘波)近几年，义乌从“全球超市”升级为“电商之都”，诠释着一座城市经久不衰的生命力。为深入了解义乌小商品市场繁荣因素以及电子商务的发展态势，体会“一带一路”倡议对义乌发展的影响，为其他丝路城市的发展探寻义乌模式，践行“知中国，服务中国”的实践理念。8月上旬，电光学院师生走进义乌进行实地调研。\n访义乌历史，寻义乌精神\n义乌辉煌的发展历程，可溯源于“勤耕好学，刚正勇为，诚信包容弄”的义乌精神。实践队走访义乌市档案馆、小商品城发展陈列馆、城市规划馆等地，了解到义乌自古不依山傍海，无自然禀赋。改革开放以来，义乌人战胜地理劣势，勇于创新，稳步发展，成长为全球小商品城。鸡毛换糖，兴商办市，由商转工，再到现今反哺城乡，建立国际商贸城，义乌敢冒天下之先，无惧困难，创造多个“中国第一”。义乌精神已融入义乌人的血脉。\n走访淘宝村，探义乌电商智慧\n2012年来，随着电子商务平台、互联网交易平台的崛起，传统小商品经济的没落，义乌模式经历了一次电商化的换血转型。\n为了解义乌电商化转型现状，实践队重点走访了青岩刘村和龙回村。在青岩刘村的党群服务中心里，实践队同青岩刘村党支部书记毛胜平进行了座谈交流。毛书记介绍了青岩刘村的基本情况及电商在村中的发展现状。实践队还参观采访了村中颇具代表性的几家商户。此外，实践队走进义乌工商职业技术学院的大学生创业中心和青岩刘的电商创业孵化中心，与在此奋斗的同龄人们进行了深入交流，感受青岩刘村包容、自由的创新创业氛围。\n原创的品牌、独特的人才机制、浓厚的双创氛围，青岩刘村发挥自己的智慧充分统筹城市和乡村优势资源，借助“互联网+”，整合多要素、多产业，将传统产业互联网化、传统贸易电商化、传统农村城镇化，营造“大众创业、万众创新”的良好氛围。创业环境优越、创业氛围浓厚、网货资源丰富、配套设施完善和物流便利发达让青岩刘村始终走在电子商务的最前线。\n“近几年来，青岩刘村抓住发展的机遇，将电商行业做大做强，培养良好创业氛围，多方面打造经验交流平台，同时结合时代新热点，形成了完整的电商产业链。我们青岩刘从当初一个贫穷的小村子成长为今天的‘中国网店第一村’，离不开义乌当地政策的支持，也离不开村民们敢于尝试的勇气。”毛书记说。\n为了解跨境电商和网红电商，实践队来到义乌龙回村电商创业园进行调研。创业园的陈老师向详细介绍了义乌电商发展所具有的得天独厚的优势，介绍了跨境电商运作的完整流程。大家深刻感受到跨境电商的全球性、无形性、匿名性、即时性、无纸化。\n陈老师谈到，义乌小商品城的发展已经跨越了以数量扩张为主的阶段,进入一个相对稳定、成熟的质量提高阶段。此时，对于义乌整体市场来说，必须在保持和发挥业已形成的优势的同时,进一步拓宽思路,勇于创新,将旧义乌市场与电商平台融合,才能为“中国小商品城”和“义乌模式”的发展开辟更为广阔的前景。\n电商借力新丝路再起航\n义乌电商的发展一方面离不开基层市场的支撑，另一方面也不能缺少公司、企业这样的领跑者。实践队员从个体经营者和企业两个角度出发，分别对义乌国际商贸城商户和义乌购公司进行了采访。\n在对商贸城商户的采访中，不少商家表示切实感受到了“一带一路”政策带来的利好。在商户眼中，自“一带一路”政策实施以来，商品的运输更加便捷，商品出口贸易额也在不断增大。但通过实践队的数据分析，发现部分商户仍保留着原有的贸易思维模式，对电商潮流的适应程度、技术革新的思维转变速度还处于一个初级的阶段。\n在义乌购公司，实践队了解到，义乌购借助360°全景成像技术，帮助国际商贸城商户实现网上销售，真正实现了“将市场搬上网络终端”的目标。此外，公司建立了“诚信交易保障体系”和独特的“网上商户营业执照”，让每一笔交易都可管可控可溯源。公司成立初期，积极筹建小商品平台，近几年，公司更是借力“一带一路”政策积极接轨国际市场。\n电商的繁荣发展，也离不开物流产业的支撑。实践队通过走访义乌陆港口岸局、义乌港和义乌铁路口岸等地，了解“义新欧”班列与现代化物流联运体系对于物流特别是跨国物流的影响。工作人员介绍道，作为“一带一路”的战略支点，义乌铁路口岸在铁路运输方面发挥了不可替代的作用。工作人员又详细介绍了铁路口岸在“义新欧”中欧班列和义乌——宁波北仑海铁联运中的作用，并从班列的频次、目的地、货品、交接方式、集装箱处理等方面对近几年“义新欧”中欧班列的情况进行了细致的分析。\n唱响时代凯歌，传播南开声音\n为庆祝建军九十一周年，纪念习近平总书记给南开入伍学生回信一周年，实践队来到义乌市图书馆，开展了以“不忘军魂，星火相传”为主题的宣讲活动。\n此外，为助力孩子成才，传播“公能精神”，实践队于义乌市华立小学建立起义乌市首所南开书屋，为以农民工子女为主体的该小学贡献南开力量。\n据悉，在义乌十多天的行程中，实践队共走访了政府部门2个、淘宝村2个、电商企业3家，参观展览馆3个，建立南开书屋1个，建立南开大学“一带一路”社会实践基地1个，采访当地电商从业者数十名，发放问卷百余份。实践队员表示，“知中国，服务中国”，通过这次实践，将问题在行动和思考中探寻答案，在提升自我的素质的同时也深刻了解了“一带一路”等国家战略方针，为专业知识与国家发展需要的融合打下了坚实的基础。",
  "content_length": 2167,
  "snapshot_hash": "6ff65bc9096b98675e9abccad83ce4a0",
  "attachments": [],
  "crawl_time": "2025-05-29T04:04:00.832292",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000358.shtml"
}