{
  "id": 6868,
  "title": "【南开，我来了】兵团人执着“南开梦”",
  "url": "http://news.nankai.edu.cn/dcxy/system/2014/08/23/000198374.shtml",
  "date": "2014-08-23",
  "source": "来源：",
  "content": "2014级本科新生励志故事选编\n通讯员 李娜 相羽\n吕金全，来自新疆生产建设兵团农十师一八三团十三连，自从落脚此地，十年来他就一直这样介绍自己。如今，他又多了一个身份，南开大学外国语学院2014级本科新生。\n戈壁兵人屯垦田，面朝黄土还戍边\n告别了河南省宁陵县孔集乡吕雪盘村的家乡，8岁的吕金全懵懂无知，第一次感受着彻骨的寒冷，第一次伴随着鹅毛大雪，第一次领略了漠漠雪原与孤寂村落，就这样金全来到兵团。\n第一回上学，吕金全至今记忆犹新，父亲为了生计在外忙活，母亲无奈地骑着那辆老旧的凤凰牌自行车，带吕金全去报到，过往的车辆轧得积雪坚硬易滑，那六公里母亲骑了一个多小时。虽然穿着母亲做的棉袄，吕金全还是被冻得发抖。握着铅笔颤抖地写完摸底试卷，母亲对吕金全笑笑便走了。吕金全住宿求学的历程从那一天便开始了，从三年级到高中毕业吕金全一直住校，饿过肚子，时常想家，但也就是这样的磨砺让吕金全独立了！\n小学校长常说：“吕金全们是兵团人，是扎根边疆的人。”面对戈壁荒滩，面对狂沙砾石，面对炎热酷寒，兵团人始终坚忍不拔地守卫着这里。吕金全则在“铸剑为犁”的呼喊声中被成长，在“屯垦戍边”的号召声下被教育！苦难对勇敢者来说是一种财富，所以吕金全不愿放弃，吕金全要改变！\n遍尝寒暑辛酸味，只作磕绊犹笑颜\n每到暑假吕金全就随父母下地干活去了，烈日下，拔草，打叉，浇地，总之什么都干。吕金全还早早地就学会了开农用四轮车，这样吕金全就能多帮父亲减轻些负担。没有休息日，没有玩具，没有手机，这样的初中似乎无趣。风吹多了，日晒多了，脸庞黝黑的吕金全显得成熟许多，当然吕金全也比同龄人更理解父母的不易。常常趁着落日的余晖回家，吕金全有时还得挑水，煮饭，炒菜，喂鸡……晚上吕金全终于有时间做些功课，比起那些体力活，吕金全觉得学习简直就是享受。因为渴望，吕金全常常学习到深夜3点。时间不知不觉地流逝，可吕金全从不觉得疲倦，像有用不完的劲。\n从来没有辅导班，没有夏令营，薄弱的基础使吕金全学习吃力，但他相信“笨鸟先飞”，所以每天他会比别人晚睡两个小时，在寂静而黑暗的深夜坚持学习。清晨便早早起床，背单词，背课文，吕金全沿着自己的路踏实前行。初中毕业了，吕金全凭着这份坚持取得了令老师同学惊讶的成绩，可他并不高兴。高中不是义务教育，他的家庭承受不起高额花费。幸亏吕金全被乌鲁木齐市第23中学录取，在那里他有幸得到浙江新华爱心基金会的资助，成为一名光荣的珍珠生。“感恩的心，感谢命运，伴吕金全一生，让吕金全有勇气做吕金全自己”，每一天夜晚吕金全都反思自己，自己所做的是否对得起爱心人士的关怀，是否对得起老师的教诲，是否对得起父母的期盼与付出。每每想到这里，自幼坚强的吕金全也会默默地流泪，泪水浸湿了枕巾，吕金全在反思中睡着了。\n昂扬奋发青年意，满怀期待意志坚\n经受磨砺能让人敞开胸怀，体恤他人。高中以后，同龄人大多辍学了，有的成了正经的农民，有的上了技校，尤其那些种了田的昔日伙伴们现在都好过了不少，家里多了劳力少了开销，自然富裕了不少。可想起吕金全的父母每天拼命挣钱，供应吕金全们兄弟上学，吕金全甚至想过辍学。\n后来金全想明白了，他也要给父母“减负”，要做出成绩慰藉父母。吕金全苦练书法，请教别人绘画，参加朗诵、演讲比赛，他积极投稿，为服装秀著词、诵词，用心写校歌歌词，参加乒乓球队，最重要的吕金全更刻苦学习。终于用半面墙的奖状换来了母亲的微笑，吕金全用一摞荣誉证书赢得父亲的点头，吕金全用“十佳少年”“三好学生”“十佳珍珠生”“学科风采先进个人”“征文一等奖”“校歌词作者”等荣誉给吕金全的父母献上一份精神上的“减负”。一路走来，自然不易，但吕金全愿在奔跑中生活。他不爱说话，也不张扬，之所以把一张张奖状贴在墙上，只是想让每日精疲力竭的父母回到家时有一丝安慰，让他们觉得日子有些盼头！\n同样，吕金全也学会谅解他人，帮助他人，不论何时，只要他力所能及，从不拒绝。与人和善。\n寒窗苦读十二载，愿求一朝把梦圆\n独自一人熬过了那么多个夜晚，蹑手蹑脚早起了那么多个黎明，到了毕业季，吕金全又该何去何从？\n初闻南开，是从父亲那里，父亲常提及四大名牌，且谈论时尤为神气，只是也遗憾他年轻时因家境贫寒可惜地辍学了。初中时听老师讲过西南联大，在日寇的铁蹄下，南开也受过践踏与蹂躏。热血的少年对南开人默然的敬佩油然而生。只是长这么大也没听说过一个人考上，心里总犯嘀咕。\n勤能补拙是良训。书山有路勤为径，学海无涯苦作舟。这样的话语就成了吕金全的座右铭，他的床前励志语。他把南开当做梦想，当做高山，一路跋涉，虽遇见险滩与恶水，虽遇见乌云与冰雪，但记得告诫自己：乐观地面对，一切都会好的！\n当吕金全拿到南开大学录取通知书的时候，他愣住了，沉默了。吕金全回到家，把它交给父亲后就跑出去了。他向远处大声呼喊，他相信，知识改变命运。不论未来还会遇到什么困难，不论境地多么窘迫，吕金全都会一往无前，永不言弃。南开，吕金全来了！",
  "content_length": 2027,
  "snapshot_hash": "2d9e194af530529ab0e8bb8c4d8df24c",
  "attachments": [],
  "crawl_time": "2025-05-29T02:50:55.372014",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000227.shtml"
}