{
  "id": 961,
  "title": "【奥运志愿者风采】战线最广的志愿服务",
  "url": "http://news.nankai.edu.cn/dcxy/system/2008/08/25/000018014.shtml",
  "date": "2008-08-25",
  "source": "来源： 南开新闻网",
  "content": "——记我校注册中心奥运志愿者\n南开新闻网讯(通讯员 温爽)由于工作的需要，注册中心的志愿者们从7月14日就开始上岗工作了。赛前每天“朝九晚六”，赛时则要到比赛结束后一小时才可以下班休息，承担了整整33天的志愿服务工作。注册中心是奥运志愿者上岗最早的部门，奥运期间，所有需要进入“水滴”的工作人员和裁判、官员等与赛人员都需要到注册中心激活证件，因此注册中心就成了最长时间并且在最广范围内展示志愿者风貌的部门。\n需要耐心的“细致活”\n注册中心的工作内容分为现场制证、证件激活、问题处理和运行管理等部分。这些工作是保证奥运会顺利举办和赛会安全的重要前提。每一个证件的激活和发放虽然简单，但却不容有任何失误。每一个工作人员和志愿者都必须拿到正确的证件才能够顺利进入场馆，且所有人的证件都必须由本人亲自前往领取，不得代领和冒领。现场制证则是为没有证件和需要修改证件的工作人员进行的，为了奥运会的绝对安全，注册中心的志愿者们对每一个修改证件和证件丢失的人员都要进行认真核实和反复确认。\n有时候短时间内会同时有一两百人来到注册中心进行证件激活，这时候既要保证工作效率，又不能出现任何闪失，有时还要做好解释工作，特别考验耐心和细心。注册中心志愿者赵睿说“有一天两个小时内我们接待了两百多位志愿者，而且这些志愿者来自不同的工作部门，没有任何规律可循。大家要对着两千多个证件挨个进行查找。”\n8月1日晚上六点半，荷兰足球队的两名随队管理人员前来办理证件激活，但证件却出现了很大的问题。注册中心的志愿者们顾不上吃饭就积极地帮他们联系相关部门，为了安抚他们的情绪，还有人热情地陪他们聊天。一直忙碌到八点钟，志愿者们才吃晚饭，对此他们没有任何怨言。志愿者袁雪说：“志愿者的微笑是奥运最美的名片，最高效的为注册人员服务是我们的责任。每一位来到注册中心办理证件的人员都能满意而归就是对我们工作最大的肯定。”\n在证件关联设备无法正常工作的时候，有些客户会表示不理解，甚至有可能将责任推给志愿者，指责他们“工作效率低”，这些时候，志愿者们也只能忍耐着客户的不解，反复耐心的解释。由工作性质所决定，他们的客户包括每一位赛时需要进入场馆的人，从各国官员到普通志愿者，这就要求志愿者既要熟悉注册中心的工作内容，还要有很强的沟通能力。\n志愿者们不辞辛苦的工作精神和高度负责的工作态度也深深的感动了国际足联的官员。13日国际足联的联络官特意来到注册中心，向志愿者们赠送了纪念品以示感谢。\n主动请缨的南开人\n注册中心实行“排班上岗”制度，但是我校的志愿者赵睿、雷寅却一直坚守岗位，在注册中心连续工作了33天。\n早在南非“世界杯”外围赛的时候，注册中心志愿者就需要每天到奥足办服务，因为考虑到当时很多本科生志愿者还在上课或考试，今年硕士毕业并已留校工作的志愿者赵睿就开始了每天“报到”的日子，承担了更多的工作，肩负了更多的责任。奥运足球比赛正式开始后，注册中心每天晚上十一点多才能下班，为了照顾“弟弟妹妹”，赵睿更是“私车公用”，义务送本部门其他志愿者回家后，自己才总是在第二天清晨回到家中。\n回想起自己的奥运志愿者生活，赵睿说：“33天没有休息，我的确非常疲劳，但是收获也很多，自己的工作能力得到了很大的锻炼。作为一名南开奥运志愿者，我体会了奉献的内涵和团队的力量。我一定会将奥运志愿者的精神带到我的本职工作中去！”\n志愿者雷寅也是主动请缨的一名“尖兵”。注册中心的工作特殊，需要经常接触外籍注册人员，对于英语专业的雷寅来说可算是“英雄有用武之地”。谈起自己一个多月的志愿服务工作，雷寅激动地说：“能够以一名南开奥运志愿者的身份为中国的百年奥运梦想贡献力量我感到非常荣耀！也许我的岗位平凡，但我愿意用热情服务他人，用微笑书写南开人的奥运篇章！”",
  "content_length": 1549,
  "snapshot_hash": "b97c4320916d63c4d476c16f0feea563",
  "attachments": [],
  "crawl_time": "2025-05-29T00:58:29.841288",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000031.shtml"
}