{
  "id": 1449,
  "title": "南开学子职场调研 提前打造求职攻略",
  "url": "http://news.nankai.edu.cn/dcxy/system/2009/04/17/000023073.shtml",
  "date": "2009-04-17",
  "source": "来源： 南开新闻网",
  "content": "文/记者 平扬\n分小组到企事业单位进行调研，寻找创业成功校友和同学进行访谈，设计问卷考察在校学生求职定位……日前，商学院国际会计专业2007级团支部的58名同学，集体开展了一次主题为“金融危机下大学生就业形势”的调研活动，历时1个多月，形成了4万余字的报告。\n“经过调查我们发现，大学生择业难的一个关键因素在于，大学生传统的择业观不适合现今时代的发展，更应对不了金融危机的挑战。因此解决大学生就业问题，除了国家社会等外部支持，更重要的是我们大学生自身要树立正确的择业观，拓宽就业思路。”活动策划人之一、该专业团支部书记白云菲告诉记者。\n创业篇\n该调查组的李浩洋等14名同学访问了南开大学2003届国际政治专业校友董锐和图书档案专业2005级学生姜伟。\n现任某杂志编辑部主编的董锐把创业定位为实现自身价值的一个好方式：“它可以提供一个空间实现自己的梦想与价值。现在的年轻人大多都是在安逸的学习和生活环境中成长，缺乏接触社会的机会。所以说，当今大学生在大学期间就应该多多进行社会实践，积累工作经验。”\n姜伟自从当起了西南村“幸福洋果子”DIY蛋糕店店长，俨然成了同学间小有名气的“新闻人物”。在接受访谈时他说：“创业是一个漫长的过程，没有人第一天白手起家，第二天就坐拥金山，创业不是一蹴而就的。所以在自己站稳脚跟前，不要试着去和强者竞争。”此外，他也谈到了社会实践对自己成长的重要性。\n李浩洋告诉记者，他们在调查中发现大学生创业意愿很高，但由于现实中的各种困难，实际创业率相当低。“我们建议有创业意向的同学多多接受学校为大家提供的相关辅导和课程。同时，有创业意向的大学生应该积极参加各种实践活动。”\n基层就业篇\n该支部的孙宁等17名同学参与了“金融危机下大学生面向基层就业”的调研。他们搜集整理了近两年的相关政策，通过实地走访了解和记录了大学生多彩的“村官”生活。\n商学院信息管理专业2004级本科生徐静波毕业后担任天津市东丽区宝元村村支书助理，谈起当“官儿”前的心思，他仍旧感触颇深：“我当时觉得每个人想法不一样，不少大学生来基层的动机就是觉得当公务员好，有一部分是真的把它当作一种职业和理想的选择。而我来自农村，在天津也呆了几年了，当时也想到为天津人民作点贡献。”\n徐静波讲了自己第一次调研的经历：“当时，我经过调查后发现村里耕地多，3000多亩，工业园也很多，又离高校近，觉得可以发展服务业，就把调研分了几块内容：调整产业结构，做服务业；以滨海新区和市区为目标市场，用耕地发展特色农业，比如种些花卉。但是我却忽略了地水污染很严重的问题，无法较好地种植花卉。后来村党委书记找我聊天，详详细细介绍了村里的自然状况、人情风物、产业布局、管理模式和前景，让我改变了许多坐井观天的想法，受益匪浅。”“大学生村官政策为一部分想要为家乡人民作出贡献的大学生提供了发展的机会，他们能在这个岗位上更好地实现自己的人生价值。”\n企业篇\n在商学院两位学生辅导员的指导下，该支部还走进国有企业和民营企业进行调研。\n在天津中环电子信息集团，他们分别采访了就职于该公司国际开发、人力资源、企业宣传等部门的5位南开校友，他们每人平均有两年以上的工作经历，在学期间专业涉及文学、法学、管理、英语等。\n在报告书中，调研组成员写道：“原来中小型规模的国企中，也有领导亲自带领新人适应企业工作的情景；一方面使大学生更快地适应新的环境，另一方面领导的主动调和使人际关系更为融洽。”\n“国企也没有大家想象中的这么没有个人发展前途，国企更为看重大学生的综合能力，要求的是复合型人才和人员多样化，每过几年可能会轮换一次岗位，每个人都有机会尝试不同的职位，并且在日常工作中会与国企中的领导直接接触，包括听说读写和各部门的交流等能力都会得到锻炼。”\n调研组成员们针对应届毕业生和非应届毕业生设计了不同的考察重点，发现不少正在找工作的同学没有充分利用各种资源了解就业信息，择业面狭小，至今仍把个人目标定位在大中型国有企业和待遇较高的外资企业上，忽略了提供更多就业岗位的民营企业。\n他们总结出，大学生对职业的期待值、自我评价及实际能力等，与企业的需求不乏偏差，这也可能是企业找不到合适的人才，而大学生又找不到合适的工作的症结之一。所以，建议非应届毕业生应该及早动手准备，在大学生活中作好专业技能准备，提早作好职业规划，明确自己的择业取向。对于应届毕业生应该广泛搜集招聘信息，合理定位自己，适当降低就业期望以适应金融危机所带来的就业压力。\n“走出校门，走进职场，走近职业人，同学们可以更为直观和具体地获取有效信息，形象地了解找工作到底是怎么回事、科学合理的职业规划又该怎样制定和调整，这样他们才可以利用今后在校的两年时间，通过自身努力弥补不足、获得提升。”该活动指导教师、商学院学生辅导员马然认为。",
  "content_length": 1972,
  "snapshot_hash": "6911fddbe4a9f08e7a3a41073bb08b45",
  "attachments": [],
  "crawl_time": "2025-05-29T01:07:27.808872",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000046.shtml"
}