{
  "id": 10425,
  "title": "首届“Miss外院”出炉德语专业本科生周璐洋摘得桂冠",
  "url": "http://news.nankai.edu.cn/dcxy/system/2018/05/01/000379461.shtml",
  "date": "2018-05-01",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 吕金全 刘维爽)4月26日，2018年侯莹奖学金评审会暨首届“Miss外院”评选决赛在东方艺术大楼逸夫厅举行，经过5轮激烈角逐，2015级德语专业本科生周璐洋摘得“Miss外院”桂冠，2014级翻译专业本科生许婕荣获亚军，2014级英语专业本科生任佳元获得季军。同时，大赛还评出“最具外语专长”“最具人文素养”“最具国际视野”“最具中国情怀”“最具南开特色”等五个单项奖，并有8名本科生最终获得侯莹奖学金的奖励。\n全方位的选拔设计，展现全能“女神学霸”\n首届“Miss外院”评选面向南开大学外国语学院正式注册的本科大二至大四女生及研究生女生。评选紧密围绕“外语专长，人文素养，国际视野，中国情怀，南开特色”的人才培养目标展开，奖励综合素质高，对广大学子起到积极引领作用的优秀女大学生，树立新时代女大学生的青春榜样。\n评选于4月1日开放报名以来，共计收到来自各年级各专业的32份申请，申请人在学术科研、科技创新、志愿服务、社会工作、文艺体育、思想政治、公益实践等某一方面或某几方面均有特别突出的表现。经资格审查、中英文笔试、面试的初赛选拔，共有16名选手入围决赛。决赛通过个人陈述、英文已备演讲、中外对译、风采展示和全能知识竞答等环节，角逐出“Miss外院”十强排位。\n侯莹奖学金获得者\n公平公开的评选过程，扩散朋辈激励因子\n奖学金评审会开放现场观摩，有效提升学生相互学习、比学赶超的动力，也为更多学生提供发展的参考与借鉴。\n决赛个人陈述环节，选手们回顾了难忘的南开岁月，畅谈了她们在学术科研、社会实践、学科竞赛、国际交流等多方面的成长感悟；英文演讲中，选手们从容自然，围绕“Language is Power”主题展开，观点多样，妙语连珠；多语种的中外对译，选手们根据文本内容，直译与意译相结合，灵活运用各种翻译技巧，展现出优秀的复语型人才的跨文化能力。评委们对选手的表现予以肯定与赞扬；风采展示中，选手们多才多艺，朗诵、莎剧、配音、钢琴独奏、华尔兹舞蹈等表演可谓精彩绝伦，选手周璐洋带来的埙独奏表演《女儿情》，不仅充分显示出较高的人文涵养，也体现了外院人对传统音乐文化的继承；抢答环节不仅考验选手的知识积淀，也对选手的心态与反应能力提出了较高的要求。抢答题涉及面广，从人文历史、社会科学、自然科学等角度全方位地考察了选手的全能知识储备。\n中场期间，外国语学院教工代表梁嵩老师的“京歌梨花颂”表演和南开Re-echo人声乐队为大家带来的阿卡贝拉表演，展现了传统文化与现代艺术的交相辉映。\n奖学金的申请制，强调学生的自信与自我肯定；通过制定完善的选拔程序，遴选出全面发展、某一方面有所专长的青年学生，挖掘其励志成长故事，为其提供了更大的展示自我的舞台，实现朋辈领航。\n2015级德语专业本科生周璐洋摘得“Miss外院”桂冠，图为周璐洋带来埙独奏\n多样化的奖励方式，满足学生成长需求\n在“Miss外院”决赛评选结果中，本科生前八名获得“侯莹奖学金”，奖励金额10000元/人；研究生前两名获奖者获得由新东方教育科技集团提供的奖金金额10000元/人。冠亚季军还将获得外国语学院英语系黄宗贤老师联合元极教育通过“元圈圈(Metacircle)文化孵化基金”提供的实习和外访机会，进一步拓宽国际视野。\n作为奖学金评审方式的一次尝试与革新，首届“Miss外院”评选活动得到了智德基金委员会、新东方教育科技集团以及全院师生的支持与关注。外国语学院一直努力探索新时代全方位育人的有效路径，继“荣耀典礼育人”之后，又以侯莹奖学金评审为契机，探索完善奖学金评审方式的思路，提出富有学院特色、结合学科所长、凸显育人目标的奖学金评审方案。",
  "content_length": 1519,
  "snapshot_hash": "ee9703dba567d547fe91678e4d83de48",
  "attachments": [],
  "crawl_time": "2025-05-29T03:57:54.093466",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000348.shtml"
}