{
  "id": 12410,
  "title": "电光学子开展乡村振兴主题实践",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/09/15/030040800.shtml",
  "date": "2020-09-15",
  "source": "来源：",
  "content": "南开新闻网讯（通讯员 刘波 朱博晨）习近平总书记曾寄语青年“把个人的理想追求融入党和国家事业之中，为党、为祖国、为人民多作贡献”。南开大学电光学院本科生第一党支部充分利用假期开展专项实践调研，深入乡村振兴一线，不忘初心使命。日前，第一党支部师生前往天津市宝坻区大白庄镇，通过实地走访村镇及产业园区、深入基层采访村民、与一线驻村干部座谈以及亲身体验电商直播助农等形式调研乡村振兴举措，做到“知中国，服务中国”。同时,在当地开展党建共建、脱贫调研、教育帮扶等系列调研帮扶活动，在乡村振兴的伟大实践中，坚定信仰、接受教育、增长才干、贡献力量。\n党建引领同筹谋，校地共建促发展\n实践队一行来到大白庄镇后，首先与镇党委副书记、镇长、南开大学校友唐玉顺同志就南开大学与大白庄镇共建、新时代大学生基层锻炼与就业等问题进行了座谈；采访镇人大主席陈立群同志，就坚持党建引领，实现脱贫攻坚、落实乡村振兴举措和创新亮点进行了深入探讨，为实践队员的学习调研指明了方向。\n支部成员与镇领导共同开展了党建共建仪式暨实践队员座谈会。大白庄镇党委书记潘玉新，镇党委副书记、镇长唐玉顺，电光学院党委副书记、副院长木琳出席会议，与实践队员们就实践中的所思所感所想展开了深入交流。\n座谈会上，电光学院党委副书记木琳与大白庄镇镇党委书记潘玉新同志共同为党员实践教育基地揭牌。同时，木琳代表电光学院党委为大白镇领导干部代表颁发南开大学电光学院学生党建导师聘书，促进校地党建共建。此外，双方还就共建南开大学“乡村振兴”社会实践基地达成一致，就科研合作平台、技术难题攻关、人才队伍培养、学生实践成长锻炼等方面进行了深入交流，并就下一步合作方向和内容进行了商讨。\n深入基层访脱贫，体悟振兴新面貌\n党员实践队一行在镇政府扶贫工作者杨磊、张鹏的带领下走进大刘坡与小刘坡两个村庄，就基层党建、脱贫攻坚及乡村振兴现状进行深入调研，实地察看村党群服务中心的建设和利用情况，以及在凝聚群众、宣传群众、服务群众中发挥的作用。行走在村庄中，整齐稚白的砖房鳞次栉比、文艺生动的墙画栩栩如生、干净平整的村路纵横相连，实践队员们通过新农村发展的新面貌，感受到了当地由脱贫到小康的巨大转变，也看到了乡村振兴的光明前景。\n党员实践队参观了当地为解决农民就业、优化产业结构等问题而建设的产业园区，还先后走访了晨辉现代农业集团、双胜饲料科技有限公司、恒润运动器材有限公司等不同类型的特色企业，深入了解当地党建引领、高校合作、技术突破等方面在企业运作和创新发展中不可替代的作用，以及产业园区在实现农民增收、稳定就业民生、提升经济效益等方面的重要作用。\n在包村干部及党务工作者的带领下，党员实践队分组深入马贵庄村、张狼庄村、彭元庄村，实地走访脱贫攻坚过程中涌现的脱贫典型，与脱贫攻坚一线奋斗的党员干部进行采访座谈，详细了解了当地产业融合、生态保护、教育扶持与乡村振兴的具体做法，切身感受到了基层党员扶贫工作者“懂农业、爱农村、爱农民”的家国情怀，以及群众在脱贫攻坚进程中幸福感和获得感的显著提升。\n电商扶贫谋新路，扶智扶志共结合\n实践过程中，镇安全生产办公室与实践队还联合开展了“校地携手 青春助农”电商沙龙活动，实践队员们与主播和村民面对面交谈，进行电商思维的碰撞，合力共谋乡村电商发展。随后，实践队走进当地带货直播间实地参观，学习了解在电商带货模式下如何助力农户提高收入。在采访和参观过程中，实践队员张孟旸说：“我不仅看到了村民收入的增加，更了解到政府推进电商带货模式中的辛苦和坚持，特别是为了让村民转变观念，掌握技术，扶贫干部一家一家的走，一户一户的讲，让我非常有触动。”\n“扶贫先扶志，扶贫必扶智。” 为了让大白庄镇初高中生、大学生树立远大理想，启发人生规划，支部书记朱博晨就如何规划自己的生涯，如何在“成才”的过程中避免陷入“目标困境”为当地同学们开展了一堂生动有趣的公开课，不断引导学生要把自己职业生涯和祖国前途命运紧紧联系在一起。\n据悉，天津市宝坻区大白庄镇之行是电光学院本科生第一党支部在全国党建工作样板支部建设过程中非常重要的一环，师生党员通过走向基层一线，走到田间地头，亲身体会了大白庄镇乡村振兴的巨变，从而在不断坚定理想信念、站稳人民立场的实践过程中，自觉在未来的学习工作中练就过硬本领，投身强国伟业，将自我价值聚焦在国家和人民最需要的地方，不断将“知中国，服务中国”的南开传统深化发展为“爱中华，复兴中华”的实际行动。",
  "content_length": 1830,
  "snapshot_hash": "e09383f65273c6d7c4b9f37403ecae62",
  "attachments": [],
  "crawl_time": "2025-05-29T04:31:02.301546",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000414.shtml"
}