{
  "id": 2671,
  "title": "南开学子调查：网络团购催生大学生“团一族”",
  "url": "http://news.nankai.edu.cn/dcxy/system/2010/11/18/000035444.shtml",
  "date": "2010-11-18",
  "source": "来源： 南开新闻网",
  "content": "学生记者 武东翔 记者 韩诚\n“网络团购”对很多大学生来说已不再是一个陌生的词。近日，南开大学的同学们通过随机调查发现，身边近九成的同学还没有尝试过网络团购，但多数同学表示对网络团购很感兴趣，而有过团购经历的同学多数对网络团购表示支持，并且相信网络团购一定会火起来。\n“团”的不仅是优惠\n大四女生小陈的首次网络团购经历发生在一个月前。当时她在网上发现有团购信息，觉得挺便宜，就挑了一款鞋，一周内就收到了。“我平常都会网购，那天凑巧看到网上的团购消息，看买的人挺多，感觉很便宜就买了，其他付款、收货之类的流程和一般网购差不多。”\n“网络团购普遍价格不高，我平均一个月团购2到3次，总共消费不到100元。”历史学院研究生小刘在最近几个月里，先后参加了电影、火锅、西餐、咖啡、相声、美容美发、SPA、KTV等多项团购活动。她觉得，团购电影票是最便宜最合适的。“大学生都比较喜欢看电影，团购票相比去电影院买票便宜很多，而网站上团购电影票的人数也经常是最多的。”\n对于这一现象，商学院教授李桂华认为，随着网络的快速发展，大学生的消费环境发生了变化，以价格优惠、方便快捷为特点的网络团购，对同学们来说很有吸引力。团购过程中，商家能够增加销售量，扩大影响力，消费者也可以节省费用。\n学校心理健康指导中心陈予老师认为，团购带来的不仅是经济上的实惠，更是心理上的安慰。“大学生‘团’旅游、‘团’餐劵乃至‘团’美容美发……‘80后’、‘90后’大学生们似乎要将团购进行到底。难道真的只是为了省钱？多凑几个人大约也节省不了多少，但大家组团消费，总感觉心里踏实些。多数团购的人会有这样一种心理，大家一起买的东西总不会看走眼吧，就算看走了眼，也是大家一起上当。在这个诱惑多多、眼花缭乱的年代，年轻的大学生或许能从林林总总的网络团购中获得一些安全感……”\n网络团购集中了网络购物和传统团购的优势，既便宜又方便，只花很少的钱就能买到平时高价的商品和服务，也迎合了大学生追求潮流的需求。\n“团”生活别样精彩\n当前最受大学生欢迎的团购项目，不只是一些物美价廉的商品，团购网上推出的美食、娱乐等活动，更为大学生组织同学聚餐、集体活动提供了便利条件。\n这学期开学后，研一新生小胡和宿舍同学的第一次聚餐就是“团”来的。“我们一起去吃‘团’来的烧烤，价格比平时便宜很多。而且我们四个人都开通了网银，在团购网上我邀请他们三个首次消费，还获得了30块钱的返利。”\n谈起这次团购经历，小胡感觉很知足。她表示，老家山西大同是二线城市，能团购的店面很少，来天津后发现这里的团购项目很丰富。“整体看还是很实惠的，我们宿舍有个女生每天打开电脑，第一个登陆的就是团购类网站。”\n不少团购网站每天都主打一道特色套餐，标注的超低折扣让平常舍不得花钱的大学生也能破例“奢侈”一回。一些店面推出的情侣套餐，让大学生情侣花钱不多就能营造浪漫的氛围。韩日料理、泰国风味美食以及琳琅满目的地方小吃，很能勾起同学们的食欲。来自湖北的医学院男生小段，跟着同学一起出去吃了次“团”来的水煮鱼，感慨这是他吃过最实惠、最爽的一次。“现在我团购的东西大多都是吃的，自助餐、火锅这类团购在我的同学中最受欢迎。”\n看电影、唱KTV、听相声、滑冰等多姿多彩的“团”活动，让大学生的课余生活有了更多选择。据了解，参加团购的同学更青睐一些受大众普遍认可的产品和项目，在热衷团购的同学看来，“团”不仅可以节省很多时间，还能够选到网民精心选择的、人气最旺的产品，同时网上团购也不需要任何手续费。\n呼吁理性“团”消费\n在调查中发现，大学生对团购的满意度中等偏上，不少同学认为网络团购还有很大的提升空间。\n“刚开始团购的时候还挺有热情，每天都会上团购网看有没有好玩的。但时间长了就觉得没意思了。”商学院大四女生小李最钟爱“团”电影票，对其他的东西她不太感兴趣。“有些消费地点距离太远，不值得大老远去一次，有些东西感觉便宜，但不一定真的需要。”\n在人人网上看到一篇介绍网络团购的日志后，南开大学经济学院国际经济与贸易专业的贾瑞杰开始了“团”消费，他说：“我经常‘团’自己熟悉的、经常用的产品，比如电影票、饭店餐劵这类的。旅游、化妆这类产品我怕遇到假的。瑜伽、健身之类‘团’的大多是一两次的体验卷，我都很少选择。”\n网络团购并不是十全十美，不少同学感觉某些团购网站推出的团购项目没有分类，每天都得看一遍网站，等待到自己需要的产品并不容易。此外，团购网站仅通过发送短信或通过消费者自己打印团购卷的方式确认消费，让同学们对网络团购的安全性有些担心。\n李桂华建议，同学们在网络团购时要理性消费，不要被表面的‘便宜’冲昏头脑，尽量选择信誉好的团购网站消费。同时，要提高自己的判断能力，尽量不去团购自己不熟悉和不需要的打折产品。",
  "content_length": 1956,
  "snapshot_hash": "81f62bae2bfb2ebff23b947d09325a02",
  "attachments": [],
  "crawl_time": "2025-05-29T01:31:17.877709",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000089.shtml"
}