{
  "id": 10696,
  "title": "计算机学院、网络空间安全学院和人工智能学院实践队赴浙江义...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2018/08/21/000406456.shtml",
  "date": "2018-08-21",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 凌潇 李文茹)为深入了解计算机、人工智能等先进技术的应用前景，调研“一带一路”政策推行后义乌小商品经济和电子商务的发展现状，计算机学院、网络空间安全学院和人工智能学院14名师生赴义乌展开了为期10天的社会实践，共走访1个政府部门、4家大型公司、30余家中外商户、数名创业人员，发放线上线下调查问卷200余份，专注真实体验，致力深度考察，在了解社会的同时收获成长。\n见证义乌电商崛起走进全民创业时代\n义乌市青岩刘村被誉为“中国电商第一村”，以其发达的电商产业和几乎100%的创业率闻名，近年来受到国家的高度重视，引起社会各界的广泛关注。实践队员以此为典型，探究义乌电商发展历史与发展模式，感受义乌的创业氛围与创业精神。\n实践团队与青岩刘村党支部书记毛胜平就青岩刘村发展沿革进行座谈并建立南开大学社会实践基地。毛胜平提到，青岩刘村抓住改革开放机遇，紧跟电子商务与“一带一路”发展潮流，引领义乌电商行业；开启“全民创业”模式，线上线下销售并重；与高校合作成立“创业学院”，形成完整电商产业链。青岩刘的成功，与丰富的小商品资源、政府的改革和扶持、当地人灵活的头脑和勤奋的态度密切相关。“一带一路”政策为义乌带来了“买全球、卖全球”的口号，也为青岩刘带来了无限的可能。\n此后，团队走访青岩刘电商孵化中心，这是一个由政府提供、供创业者交流学习的免费平台。来自各地的电商创业者被义乌独特的优势和孵化中心优质的服务吸引，在这里完成事业的起步，他们从各大电商平台入手，通过合理的数据分析、敏锐的商业洞察、在义乌电商大潮中争做弄潮儿。同时，孵化中心的创业者秉承一种“共发展”理念——资源共享、互利互惠，先进带动后进，共同进步求发展。这也是“一带一路”中“命运共同体”的一种独到体现。\n青岩刘模式，是义乌日趋繁荣的电商产业的典型代表之一，得益于市场、资源、政策等诸多优势，紧跟时代潮流，秉承义乌人头脑灵活、勤劳实干的优秀品质；创业者们诚信经营、敏锐洞察、敢想敢做的创业精神，也给实践队员以丰富的启示。\n深入义乌大市场潮涨潮落观发展\n义乌作为世界最大的小商品集散地，具有规模庞大的小商品批发市场，是全国线下零售和电子商务产业的重要货源地。为探究“一带一路”政策和电子商务的繁荣对义乌基层市场经营状况和销售模式的影响，实践队员对义乌国际商贸城30余家商户进行了深度采访。\n这些商户分布在国家商贸城一区一至三层，经营玩具、花卉、饰品等小商品，大多技术含量不高，以对外贸易为主。在访谈中，队员了解到，商户大多进行批发与外贸，小商品贸易已成规模。商户对经营状况基本满意，然而大多数商户的思维模式与经营方式较为传统，对电子商务、计算机、物联网等新兴产业和技术大多持观望态度。商户提到，电子商务和一带一路的繁荣为他们带来更多的机遇和挑战，在客流量增大、市场变得更加多元化的同时，竞争也在加剧，市场波动更加明显。\n实践队员在对国际商贸城的调研中发现，商户大多仍然保留着原有的贸易模式，对全新社会潮流的适应程度、对风险的把控能力均有待提高。相信在国家提供更多帮助、商户尽快转变思维模式、技术的革新带来更多便捷之后，义乌小商品市场会在崭新的时代潮流中呈现更繁荣的面貌。\n各类企业百花齐放勇担使命弄潮争先\n公司、企业作为行业的领跑者，在引领行业动向、承接重大项目、实现技术创新等方面有着不可或缺的作用，同时承担着自己的社会责任。为了解不同类型的企业在贯彻“一带一路”政策、发展义乌经济方面做出的努力，实践队员先后走访了“义乌购”公司、义乌网博会展有限公司等4家企业，涵盖电商、会展、物流等行业，采用面对面座谈的形式进行深入学习。\n“义乌购”公司作为服务义乌国际商贸城数量庞大的商家，已推出“义乌购”网络平台，致力于帮助中小企业完成线上线下资源的整合对接，在“一带一路”政策的影响下将义乌小商品推往全球。据公司负责人介绍，该平台首创360°全景技术对小商品市场进行全方位展示，为商家提供全方位的培训和宣传服务。公司将小商品市场全面“搬上”互联网，将市场、资源与技术的优势完美结合。\n义乌网博会展有限公司则参与主办义乌国际电子商务博览会、义乌国际物流博览会等两大世界级展会，展会内容紧跟时代发展“风向标”——结合“一带一路”，推出跨境电商展区，汇集各国精英，打造义乌品牌；助力扶贫工作，扶助农村电商，设立农村地方展区；紧跟时代潮流，专注数字贸易，吸引多家大型电商企业，设立“数字贸易体验区”，推广各项高新技术。举办大型会展是推广义乌产业，增加招商引资的一个重要途径，在不断的创新升级中迅速发展。\n在物流产业方面，实践队员走访了义乌西站天盟集团和义乌港宁波快运集团，了解“义新欧”铁路与现代化陆港对于物流特别是跨国物流的影响。据义乌西站负责人介绍，“一带一路”政策的推行使义乌与沿线国家的往来更加密切，促进了铁路运输业的发展；“义新欧”铁路的开通，较传统海运而言大大缩短了运输时间，使资金周转更快，降低了运输成本。在义乌港，据宁波快运负责人介绍，义乌港虽然是陆港，但全部按口岸功能设计，具有方便的海关、检验检疫监管、通关功能，大面积的仓储和现代化的办公条件，能提供一站式通关服务。\n实践队员在对企业的访谈中了解到，“一带一路“政策的推行为义乌带来了发展的“第二次黄金时期”。凭借更开放的国际市场、更加便捷的物流、更迅速的资金周转、更多的政策扶持和资金补贴，各企业在从中获益的同时，积极履行着各自的社会责任，引领行业风向，坚持技术创新，同时，电子商务时代的到来对技术提出了更高的要求，计算机、物联网、大数据、人工智能等技术正在逐步渗透其中，也是企业未来重点发展的方向。\n问政义乌政府机关大政方针指明前路\n为从宏观政策角度探寻“一带一路”政策义乌化的办法，实践队员前往义乌市发展改革委员会，与发改委办公室负责人展开座谈。\n发改委负责人表示，发改委的工作重点在于如何将上级政策与义务当地实际情况结合。近年来，为响应浙江省“打造一带一路枢纽”五年计划，发改委做出一系列招商引资举措，为义乌建设广开门路，搭建平台。义乌未来的发展仍需要专注小商品市场，扩大中欧班列，将原有优势做大做强；同时注重发展现代技术，计划建设大型义乌数据中心，让更多电商从业者获益。\n从政策角度谈义乌发展，是对实践队员前几日走访商家、市场与企业的补充和升华。发改委负责人为实践队员们解答了诸多疑惑，修正了一部分认识上的误区。而如何在尊重市场规律的前提下制定更有效的规则，打造公平竞争、合理有序的市场环境，在义乌小商品经济愈发繁荣也愈发多变的大背景下，是有关部门努力的方向。\n义乌之行，为实践队员们打开了一扇大门。队员们纷纷表示，作为大学生，需要在学习中有针对性地提升自己的各方面素养，不仅在专业课上努力提升自己，更要积极主动了解国家的大政方针，并与自身所学所长融会贯通，立志服务国家重大发展战略。只有亲眼观察中国的实貌，亲身体验社会的进步与不足，才能达到“知中国”的实践目的；只有针对实践中遇到的问题用心思考解决对策，结合自身专业特点，为今后的发展拟定方向，才能做好“服务中国”的准备。",
  "content_length": 2910,
  "snapshot_hash": "6a66f228b8d655f15cd3aa76954d2d68",
  "attachments": [],
  "crawl_time": "2025-05-29T04:03:13.820017",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000357.shtml"
}