{
  "id": 12783,
  "title": "医学院春节前暖心慰问在京过年学生",
  "url": "http://news.nankai.edu.cn/dcxy/system/2021/02/11/030044574.shtml",
  "date": "2021-02-11",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 王雅辉 焦启龙）在新春佳节到来之际，南开大学医学院在京研究生积极响应北京市政府“在京过大年，非必要不出京”倡议号召，配合联合培养单位中国人民解放军总医院、学校学院防疫相关要求，全员留京就地过年。\n配合防疫政策需要，全员留京就地过年\n目前，南开大学医学院有近300名研究生在解放军总医院联合培养，这些学生中有被父母盼望着回家过年的“95后”“00后”，也有期待着与远在家乡的孩子团聚过节的“父母”。在疫情防控的关键时期，同学们积极响应政府倡议，克服困难、坚决配合防疫政策要求，做到全员留京。\n“这是我第一次没在老家山东陪父母、妻儿过年，班里很多同学也是首次在外地过节。我们是学生，更是一名医务工作者，要有更强的社会责任感”，博士研究生宋泽龙谈道，“我们是南开的孩子，身上有着南开的烙印，要做“允公允能”的医学生。”\n在特殊阶段，学生家长为就地过节投出“赞成票”，硕士生吕兴萍提到：“今年在外地过年，家人虽然很牵挂，但也表示理解，妈妈说我们全家要积极响应政府号召，不给国家添乱。”\n心安处即是故乡，留京同学们积极乐观的态度互相感染着。硕士生陈慧欣表示：“这次原地过节的机会让自己和来自五湖四海的舍友实现了五年来第一次团圆，宿舍已经贴好春联、备好年货，学院给我们发了温馨的春节礼包，医院也挂上了红灯笼，周围均是满满的年味儿，期待这个特殊的春节，也期许2021国泰民安万事顺遂。”\n暖心举措落地落实，关注关爱留院学生\n2月3日，医学院辅导员王雅辉对位于解放军总医院研究生院大楼的29个学生宿舍以及家属楼的23个学生宿舍进行假期前的安全检查，走访在京研究生并关心其近期生活学习情况。2月7日及8日，医学院辅导员张思一、王雅辉、焦雨阳代表学院慰问留京学生，并为每一位留京同学发放医学院春节慰问品，水果、牛奶、坚果、自热小火锅等，满满的新年大礼包蕴含着学院对同学们的关心和爱护。\n“这是我们首次没有家人相伴的新年，所幸有充满温情的学院，春节大礼包让我们在异地也能感受到家的温暖，也让我们知道，没有家人在身边相伴的春节并不孤单，我很庆幸自己是一名南开学子。”硕士生王新婵谈道。\n博士生杜茸茸是一位两岁孩子的母亲，决定留京过年后，她选择用线上视频的方式和孩子“见面”，缓解想念：“近半年没有见到孩子了，特别想在春节回家陪陪他，但作为一名党员，我还是会积极响应医院及学校的防疫要求，带头就地过年。”学院春节前的慰问让她很窝心，“大家都收到了学院沉甸甸的春节大礼包，各式各样的春节必备小吃，满满一兜子幸福，更有同学调侃这满满一袋子都是对我们过年吃不上饭的‘担忧’。这个春节，不同城市的我们聚到一起过大年，突然感觉很温暖很自豪，这里的每个人都用自己的行动守护着祖国大家庭。”\n党员带头保障安全，发挥战斗堡垒作用\n为配合支持春节期间安全稳定工作，在京学生党支部自发组织春节期间轮值工作，从2月10日开始到春节假期结束，每天由一名党支部书记或年级班长带队，定时巡查疫情防控情况和宿舍安全问题，并及时汇报南开大学医学院在京学生的疫情防控和安全工作情况。\n2020级专硕党支部书记焦启龙主动承担了第一天的值班工作，值班前一天他与辅导员详细询问了值班的具体职责和注意事项，“之前研究生院已经召开安全形势分析会，要求做好春节期间执勤工作，确保留院学生人身健康财产安全，我们南开医学生虽然不是军医，但在作风建设上要敢于争先。”2020级专硕党支部在本学年设立了宿舍安全党员先锋岗，此次春节假期的学生宿舍安全保障是一次考验，也是支部履职尽责的良好契机。焦启龙充分动员支部成员身体力行：“支部党员要充分发挥积极性主动性，关注留院同学生活上的需要，切实解决群众困难，做同学们的贴心人。党支部要发挥战斗堡垒作用，坚定不移贯彻落实全员留院就地过年政策，严防死守彻底杜绝宿舍安全隐患。确保防疫工作按要求，宿舍安全有保障，让留院同学过一个健康年、安心年。”",
  "content_length": 1613,
  "snapshot_hash": "11002950b8c18292a490fc44182465e0",
  "attachments": [],
  "crawl_time": "2025-05-29T04:36:10.553500",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000426.shtml"
}