{
  "id": 1261,
  "title": "南开园的外教们",
  "url": "http://news.nankai.edu.cn/zhxw/system/2008/12/28/000021034.shtml",
  "date": "2008-12-28",
  "source": "来源： 南开新闻网",
  "content": "文/学生记者 袁代焱 崔家骁\n周一早上，外国语学院外籍教授费罗女士像往常一样带领着自己的学生们进行轻松愉悦的讨论。忽然，教室的门被推开了，盛装的圣诞老人背着巨大的礼物袋出现在师生面前。他唱着圣诞歌，从礼物袋里拿出圣诞帽为费罗女士带上。同学们先是一惊，继而热烈地鼓掌欢呼，一起唱起圣诞歌，教室里顿时洋溢起了圣诞节的欢乐气氛。这位神秘的“圣诞老人”，原来就是费罗先生。他今天特意装扮，给夫人和学生们一个惊喜，游戏也实在符合他平日里行事和教学的风格。\n美丽的南开园中，外籍老师们在三尺讲坛上为学子们带来了一股清新的异域文化之风，展示了别具一格的学术理念，同时和我们一样有着追求知识的渴望和相互交流学习的热情。\n学高为师因材施教\n来自美国的伊丽莎白在外国语学院教授英语专业二年级写作课。伊丽莎白今年刚23岁，这位年轻的美国姑娘以其衣着时尚性格活泼充满活力深受同学们的欢迎，被大家一致誉为“最美丽的外教”。尽管还很年轻，但是她却有着独到的教学方法：没有枯燥的教材和空洞的理论知识，有的是一页页提前准备好的实用写作小贴士。此外，她每周都会安排出一个和学生面对面的“办公室时间”，学生可以就写作中遇到的一切问题向她寻求指导和帮助。有专业记者背景的她总能够一针见血地指出学生英语写作的弊病所在，然后耐心细致地给出建议和意见。很多受伊丽莎白指导过的同学反映自己的英文写作水平有了很大的提高。\n任教于历史学院世界历史专业的艾伦老师，同样是来自美国的年轻人。上课前他总会问一些很有趣的问题，让大家迅速进入课堂状态，然后组织同学们就一些社会热点问题进行辩论，以拓展学生思维的广度和深度。他还会给出很多独特的视角或观点，启发学生进行创新思维。\n已在南开任教5年的英语专业翻译班的口语老师詹姆士算是外籍教师中的老资格了。汉语说得很流利的他经常模仿天津话，因此他的课堂往往生动活跃，学生们都觉得上他的课特别有意思，他总会导演出各种情景，让学生们将英语的语音语调练习得更加地道。\n目前南开有长期外籍教师30余名，短期学术交流的外籍专家每年有130至150人。长期任教者主要集中于外国语学院担任语言教学，短期学术交流专家学者则遍布各个院系，进行合作项目研究。外籍专家教师不断更新，为南开大学注入新鲜的学术血液。\n关系融洽良师益友\n万圣节前夕，在外国语学院英语专业教授口语的费罗女士在课堂上给自己的学生带来了节日礼物，包括美味地道的南瓜饼，可口的巧克力豆和几大瓶果汁。她自己还穿戴起万圣节“女巫”服装，给学生们讲述西方国家如何庆祝万圣节。品尝过万圣节传统美食，大家一起设计形状古怪富有情趣的南瓜灯，从中体味中西文化的差异。“我很喜欢和外教交流中西方社会文化、习俗的差异，开阔自己的视野，丰富自己的课外知识”，正在画南瓜灯的小吴同学说。\n每次课间休息的时候，艾伦总是饶有兴趣地和同学们聊天。2007级辅修世界历史专业的小辛同学会跟外教聊起电脑游戏或是体育等方面的话题。他说艾伦对这些东西都很在行，我们在一起就像好朋友一样聊得很开心，也很锻炼自己的口语。有时在校区上完课一起骑车回本部，一路上谈笑风生。\n在众多外教中有一位被学生们亲切地称作“奶奶”，但如今她留给我们的却是沉痛的悼念和深切的怀恋。俄语外籍教师奥莉佳·米哈伊洛夫娜蒙塔琪，在离开南开园回到基辅不到半年的时间，就永远地走了。她是很多同学的俄语启蒙老师，用自己的学识和人格为孩子们打开了一扇窗，领他们进入一个美妙的世界。奥莉佳热爱中国、中国的城市、中国的文化。她向往平遥，迷恋京剧，喜欢天津。她教过的学生纷纷在校园网上发文悼念这位可敬可亲的“奶奶”，他们说将永远铭记这位集智慧优雅于一身的老人。\n校园文化不可或缺\n外教们不仅和学生们关系融洽，同时还积极主动地融入南开的校园文化，我们总能在外国语学院举办的各种活动中看见他们的身影。外语节是外国语学院的品牌活动。在为期半个月的活动中，外籍教师们积极参与各项活动，给同学们留下了深刻的印象。开闭幕式文艺晚会上，为同学们奉献上精彩的文艺节目；美食节外教掌勺为大家带来各国精致的小吃；英语辩论、演讲比赛上做好评审工作，给参赛同学们精彩点评。\n一年一度的运动会上，我们经常可以看到外籍教师的身影。在今年的校运动会上，来自计算机系主讲C++程序设计的印度籍老师伊丽莎就报名参加了教工男子中年组200米比赛，并最后取得了该项比赛小组赛的第二名。比赛时同学们热情地为他加油鼓劲，而他也成了运动场上一道别样风景。\n课余时间，外教们经常受邀到社团群体讲座交流。伊丽莎白就曾应《南开大学报》学生记者团之邀作过关于新闻写作方面的讲座。参加讲座的学生就新闻通讯方面的知识提问。虽然中美传媒体制有所差异，但关于写作的建议和不同新闻理念的交流，还是让学生记者们觉得很有收获。伊丽莎白本人也喜欢以讲座的方式和大家进行交流。\n多元文化碰撞交流\n学校国际交流中心专家科副科长王莉芳说：“外籍专家教师们为南开大学作出了显著的贡献。语言教学方面他们为学生们提供了原汁原味的语言文化环境。合作研究项目上，他们让南开师生更好地与国际先进理念和研究方法接轨，有许多特聘外籍专家与南开教授合作，在国际知名学术期刊发表高水平论文，而吸纳国际化的师资是努力建造“国际知名大学”进程中的不可缺少的重要举措。”\n的确，在日常的教学和生活中，大家已经或多或少地感受到不同文化背景和不同教学理念的差异。大多数外教习惯采取“激励教学法”，注重发现学生的闪光点并大加鼓励给予指导。费罗女士就是典型的代表，她总是会满面笑容十分真诚地称赞学生的观点和表现。其次，外教们强调突出学生个性的发展，将一些新鲜的东西引入课堂。伊丽莎白就曾经让学生就社会热点问题提出自己的观点，并指导大家将写好的文章投往《中国时报》。还有的外教在课堂上没有严格的师生界限，学生可以自由地发表自己的观点。同时外教注重培养学生积极向上的生活态度。他们上课前的预热问题大多关于态度、感恩、生命等话题，他们努力想传达给学生的是个人自身品质的完善和生活态度的转变，而这些对人的一生都具有重大影响。\n外教们走了一批又来了一批，留给我们的是对学术方法和生活态度的全面思考。也有许多外教留下来享受在南开园里的一点一滴。“或许天津不是中国最好和最美的城市，气候也比我的家乡更干燥更寒冷，但我喜欢这里，喜欢南开友好的工作氛围和轻松的生活节奏，不会给人忙乱的感觉。”詹姆士说。是的，美丽的南开园温婉沉静、踏实而不张扬，但她愿意热情地拥抱每一种文化，真诚地欢迎每一张笑脸。每一种文化性格都可以在这里找到属于自己的空间。",
  "content_length": 2685,
  "snapshot_hash": "70ab5d910fb30a4ccac8fa7b46ef399f",
  "attachments": [],
  "crawl_time": "2025-05-29T01:04:25.837277",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000042.shtml"
}