{
  "id": 14164,
  "title": "南开大学第五届外交官风采大赛开幕",
  "url": "http://news.nankai.edu.cn/dcxy/system/2022/11/23/030053779.shtml",
  "date": "2022-11-24",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 傅星颖 郑锡然）近日，南开大学第五届外交官风采大赛正式开幕。南开大学外国语学院1998级英语专业校友、外交学院外交学与外事管理系副教授、北京对外交流与外事管理研究基地执行主任、中国人民大学舆论研究所特聘研究员欧亚，外国语学院党委书记穆祥望，外国语学院院长阎国栋，南开大学海棠国际关系学会指导老师、历史学院党委副书记、副院长仇林，外国语学院副院长马红旗，外国语学院党委副书记、副院长相羽，外国语学院校友工作办公室主任赵国强，外国语学院2020级本科生辅导员郑锡然出席本次开幕式。\n仇林开幕式上致辞。仇林提到，中国一直都是世界和平的建设者、国际秩序的维护者、全球发展的贡献者。中国提出的一系列建设性的外交思想理念，对处理国与国的关系、化解各种全球性治理难题，提供了有益的借鉴思考，彰显了中国智慧。仇林强调了培养青年学子们全球事业和家国情怀的重要性，青年学生是新时代党和国家事业发展的希望和支柱。她还表示，外交官风采大赛是外国语学院和历史学院共同举办的一项意义重大的学生学术活动，海棠国际关系学会社团是一个承载美好价值与重要意义的社团。外交官风采大赛旨在鼓励同学们多尝试以国际视角看待问题，积极开阔全球视野，深刻体会外交魅力。\n随后，南开大学海棠国际关系学会主席、外国语学院2021级本科生赵天爱代表大赛组委会和学会成员发言。赵天爱表示，2022年是南开大学外国语学院与历史学院共同举办外交官风采大赛的第五年，是承办方海棠国际关系学会获得新使命、迈入新征程的第一年。大赛立足实践，为有志于参与国际事务治理的南开学子提供学习知识和锻炼能力的平台。各位代表将有机会针对国际热点问题进行研究分析，通过多边谈判和深入探讨，得出创新的、可行的应对策略，不断拓展视野，多方位提升个人能力。\n南开大学外国语学院对本次大赛高度重视并给予充分的指导和支持。外国语学院院长阎国栋强调，外院学子应胸怀大视野、锤炼大格局、培养大智慧，不应将语言学习局限于翻译，更要有广阔的国际视野，为国家改革开放事业和“一带一路”倡议贡献青年力量，做“涉外事务的从业者、国际问题的研究者、人类文明的沟通者、语言服务的提供者”。\n随后，南开大学外国语学院1998级英语专业校友、外交学院外交学与外事管理系副教授、北京对外交流与外事管理研究基地执行主任、中国人民大学舆论研究所特聘研究员欧亚以“百年未有之大变局与中国国际传播能力建设”为主题进行专题报告。\n欧亚校友指出，世界性话语权出现了三次转移。二战以来，国际传播秩序由美国主导，西方发达国家把持着国际新闻流通的格局和通路，这样的“中心-边缘”结构是并不公正的国际传播秩序。她强调中西方媒体具有不同的新闻价值理念、报道模式和报道规范，要把握好树立国家形象的主动权，将我国国际形象的传播由“他述”转变为“自述”。而当前，伴随着政治经济和国际传播格局转型，全球话语权力发生转移，世界正在探索新的国际传播话语体系。欧亚强调，开展国际传播工作，应注重对内和对外两个层次的工作，对外要掌握话语权、发出中国声音，要化解矛盾和误解、树立良好国家形象；要重视新闻媒体及外交部门、商务部、文理部等其他主体在国际传播中发挥的重要作用，采用先进的传播技术，建构全方位、立体化的国际传播格局；要注意国际传播工作中，国内外表达方式存在一定差异，应采用更合适、更易于接受的话语方式讲好中国故事、树立国家形象。\n讲好不同的中国故事需要不同的方式。欧亚指出，我们的国际新闻媒体，除了做好新闻报道，也应注重多元化运营。在数字化媒体环境下，国际传播面临着更复杂的舆论环境，且不同圈层之间破圈化传播的能力不同，“西强我弱”的趋势可能再度出现。同时，未来的国际传播，不仅要依靠传统国际新闻媒体的新闻报道来塑造中国的国家形象，还会更多依赖于大数据技术、人工智能等技术，进一步提升我国国际传播的效果。\n作为南开大学外语节系列活动之一，外交官风采大赛旨在以“人类命运共同体”为指导思想，帮助南开学子开阔全球视野，为改善全球治理发出青年之声，促进树立人类命运共同体理念，共同应对历史遗留问题中的全球和平危机。",
  "content_length": 1692,
  "snapshot_hash": "dc91e7e54f578fb086ba82a4fce9686b",
  "attachments": [],
  "crawl_time": "2025-05-29T04:56:21.609733",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000471.shtml"
}