{
  "id": 15134,
  "title": "在黑洞研究中取得重要进展的南开学子胡瀚文",
  "url": "http://news.nankai.edu.cn/dcxy/system/2024/01/04/030059708.shtml",
  "date": "2024-01-04",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（记者 闫瑾）日前，南开大学物理科学学院大四学生胡瀚文提出了一个演化黑洞模型，首次将正规黑洞融入奇异黑洞的演化终态，以全新的视角解释了正规黑洞并研究了相关的量子效应。\n该项研究成果以“A regular black hole as the final state of evolution of a singular black hole”为题，在线发表于《欧洲物理杂志C》(European Physical Journal C)。\n从喜欢一本书到深耕一门专业\n幼儿园时期，父亲送给他一本科普读物《一千零一个天文学之谜》，胡瀚文表示，在读大班的时候这本书几乎被他翻烂了，热爱物理的种子也就在他心中悄悄生根发芽。\n2020年，他带着这份热爱初遇南开，开始续写他的追梦之路。经过二次选拔，他顺利进入了物理伯苓班，在自己喜欢且擅长的物理领域学习。\n每当谈到二次选拔，他都会由衷地表示出欣喜：“我觉得二次选拔政策是一个非常灵活的好政策。只要你在二次选拔中表现足够优异，在某门学科上有自己突出的特长，就有足够的机会来到自己喜欢的专业学习。”就这样，胡瀚文开启了物理探索之旅。物理伯苓班提供了非常优质的师资资源，也聚集了一群和他志同道合的人。\n在做物理理论科研的时候，如果遇到一些个人无法解决的问题，胡瀚文就会和师兄师姐或老师展开讨论。他认为， “科研就如登山的过程，导师负责为后续的登山者铺好了道路，而学生则是在老师的指引下，在后面慢慢地修建楼梯、护栏，甚至是搭建起一座座客栈。总结起来就是，老师会指引你一个点，至于如何到达这个点，就是你自己的事情了。”\n学习之余，胡瀚文比较爱看书，内容涉猎广泛。他也将运动作为自己的一种固定的生活模式，喜欢学校推出的“荧光夜跑”活动。\n坚持内心热爱 探寻日月星辰\n在广义相对论中，黑洞是爱因斯坦方程的有奇点的经典解。奇点的存在不仅破坏了时空的完备性，也使得所有物理定律在该点失效。为了解决奇点问题，人们提出了一种方案，将视界内的奇点替换为不发散的内核。这一类视界内没有奇点的时空被称为正规黑洞 (regular black holes)。目前，学术界普遍认为，正规黑洞是量子引力的产物。从这个角度来看，如果将有奇点的黑洞看作经典态，那么它随着自发热辐射演化到终态时，广义相对论不再适用，取而代之的是量子引力理论。经典黑洞演化的终态，正是中心没有奇点的量子态，即正规黑洞。\n在缪炎刚教授和兰晨博士的指导下，胡瀚文基于超越广义相对论的理论框架，提出了一个演化黑洞模型，为解决正规黑洞热力学中熵-视界面积定律的疑难提供了可行性。\n这就是热爱的魅力，心中有热爱，眼中自会有光芒。在生活上，他积极乐观，让平淡的日子变得美好可期；在科研上他认真负责，始终坚持着内心的热爱，探寻日月星辰是他的执着追求。\n求索新知，成熟心智，南开是梦想的起点，也是更大的人生舞台。对于未来的去向，胡瀚文表示，会进入到中科院理论物理研究所硕博连读深造。“学理论物理的人一般都是比较有情怀的人，”胡瀚文说道，“有情怀就不会怕吃苦了，做自己喜欢的研究，顺便读了个博士学位，是一件非常幸福的事情。”\n物理小课堂\n广义相对论认为：引力不是真实的相互作用，而是一种时空的弯曲效应，时空的弯曲是由质量产生的。1915年，爱因斯坦发表了著名的爱因斯坦场方程\n爱因斯坦场方程的左边是爱因斯坦张量，右边是时空中物质的能量-动量张量，简单的公式往往诠释了深刻的道理，爱因斯坦场方程告诉我们，引力的本质是时空的弯曲，而时空的弯曲是由物质产生的。\n我们可以举一个简单的例子诠释引力的时空本质，拿一张床单，代表着我们的宇宙，我们在中间放一个铁球，我们会看到床单自然地向放置铁球的地方凹陷，如果此时，我们在凹陷的地方放置另一个较轻的小球，小球自然会向着铁球运动，看起来就好像被吸引过去了一样。这就是引力的本质。\n然而，当一张撑开的床单突然被一个大铁球砸中，那么，一圈圈波纹会以被砸中的点为中心向四周散开，在浩瀚的宇宙中，爱因斯坦预言了，如果物质因为某些原因受到了微小的扰动，引力波就随之产生。人类最早使用激光干涉方法探测到的引力波信号来自于银河系中央两个超大质量黑洞的合并。两个黑洞互相环绕并不断接近，最终会发生合并，爆发出巨大的能量。合并后的黑洞并不会立即稳定，它将会像一个在平衡位置附近受到扰动的气泡一样来回振荡，并在阻尼的作用下缓慢恢复平衡状态。此时，黑洞附近的时空就像是平静的湖面中突然扔进了一颗石子，时空激荡起的波纹会传得很远，很远。\n爱因斯坦将引力波比作时空的涟漪，就像是平静的水面被投入了一颗石子后会激起层层涟漪，不仅仅是双黑洞的合并，当平静的宇宙空间产生了如中子星合并，大质量恒星坍塌等高能天体事件后，都会泛起时空的涟漪，这涟漪便是引力波。",
  "content_length": 1967,
  "snapshot_hash": "dfedad5981220a2bfb7cadec2ff6caaa",
  "attachments": [],
  "crawl_time": "2025-05-29T05:10:24.545932",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000505.shtml"
}