{
  "id": 14139,
  "title": "南开大学中外学生在实践中“读懂中国”",
  "url": "http://news.nankai.edu.cn/dcxy/system/2022/11/18/030053704.shtml",
  "date": "2022-11-18",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 莫栋 邢北辰 李欣桐 王楚媛）今年暑期，南开大学国际教育学院和汉语言文化学院组织来自中国、俄罗斯、韩国、科特迪瓦、塔吉克斯坦、泰国、乌克兰等7个国家的10余名中外学生赴甘肃省庄浪县开展“读懂中国”暑期社会实践，先后到庄浪县韩店镇和郑河小学进行助农和支教活动，返校后继续与同学们保持书信往来和线上互动，持续关心郑河小学学生的教育成长。\n南牵山海·历西部脱贫助乡村振兴\n2022年是中外学生实践队前往庄浪开展实践活动的第三年，三年中不同国家、年级和专业的同学见证了庄浪县贫困摘帽，走上乡村振兴之路。为引导中外学生在身体力行中体验帮扶工作，加深对中国国情的认知和了解，今年，实践队在我校驻东门村第一书记王建鹏老师的带领下，来到庄浪县苹果种植基地、中草药种植基地开展实地学习及劳作体验。队员们为苹果园清理杂草，为丹参掐花以保证养料在根茎部分的充足供应，在了解农业种植技巧、国家助农政策、乡村振兴发展的同时，也亲身感悟到了“实事求是，崇尚科学，自强不息，艰苦创业”的庄浪精神。为助力韩店镇电商发展，队员们参与拍摄助农小视频、电商直播，积极发挥南开中外青年的优势，通过网络平台让更多人了解到庄浪从昔日贫瘠的黄土高原变成万亩梯田、绿水青山，感受到正是庄浪县生生不息、拼搏奋斗的精神，助推当地经济发展和乡村振兴。\n暑假期间，实践队在庄浪县郑河小学开办了以“南牵山海”为主题的夏令营，面向小学生开设“多元文化”和“趣味科普”两个版块的素质拓展课程。充分利用实践队员国别文化背景多元、层次和专业多样的优势，设计了丰富有趣的课程和活动，为当地学生带来了《非洲文化与中非交流》《童话故事与外国文化》《文化的火花》等一系列十三节特色课程，让孩子们感受丰富多彩的世界文化，在交流中开拓视野、提升综合素质、树立远大理想。\n实践回声·从夏日生长到秋收硕果\n实践结束返回南开大学的一个月后，实践队同学们惊喜地收到了来自郑河小学的四十余封来信，信上小学生们以稚嫩、工整、认真的笔迹写下了对“南牵山海”夏令营的深刻印象和对实践队的感激之情。“我多希望下个夏令营快点到来”“我们的面孔都不同，但心是一样的”“尊敬的猴哥，亲爱的爱琳姐姐”，词句虽不复杂，但却以真挚的感情深深打动了每一位中外实践队队员。怀着满满的惊喜与感动，实践队员也为小朋友们写下一封封回信。“每个人都应该有梦想并为之不断努力”“希望你们心中有梦，眼里有光，脚下有路”“我的头发（小辫子）虽然麻烦，但如果把它当做游戏就不麻烦了”“希望你们天天开心，永远的猴叔叔”，通过深入的实践体验，同学们增进了对中国乡村发展的认识，加深了对中国国情的了解，同时也对庄浪的小朋友们充满了关心和惦念，希望他们可以把夏令营中的收获铭记于心，化作勤奋学习、不断成长的动力，最终成长为对社会有益的人，为家乡的发展贡献自己的力量。\n11月3日，在中外实践队员和郑河小学学生的期待中，双方举办了线上见面会。郑河小学学生素质发展负责人何长安老师告诉实践队，“南牵山海”夏令营带领小朋友们认识了世界的精彩、文化的多元，让他们树立起了远大的志向，在精神面貌、沟通能力等方面也有了很大的变化。小朋友们也积极分享了自己的成长与收获，有的被评为庄浪好人、获得一星少先队奖章，有的收获了县级奖章、校级运动会奖状，许多夏令营中学到的好习惯都被坚持了下来，学校感谢每一位实践队员和参与老师的辛苦和付出。实践队员也在夏令营活动中迅速成长进步，正如国际教育学院和汉语言文化学院党委副书记欧迎希所说，队员们通过实践接触到了真实的中国，树立起坚定的自信，理解了“命运共同体”的含义，希望“南牵山海”活动越办越好，为当地学生提供更多开拓视野、提升能力、沟通交流的机会，让南开青年走进广袤的中国大地，通过亲身实践了解中国、服务中国。\n据悉，本次社会实践活动也在学校学院的支持下成功申报团中央“中外大学生社会实践周”活动，在学校总结表彰中获得“师生同行”社会实践活动校级十佳团队称号，实践队决定将全部奖励经费用于购买文具赠送给郑河小学，帮助学生全面发展。南开大学国际教育学院将继续组织开展中外青年在实践中深入中国西部乡村，以扶贫志愿者的身份开展助农、支教活动，亲身参与到中国扶贫事业当中，以身体验、以心感悟中国的发展和东西部协作扶贫，培养知中国、服务中国的优秀南开青年。",
  "content_length": 1779,
  "snapshot_hash": "37df1995089d2321d1b447f4c870d3e1",
  "attachments": [],
  "crawl_time": "2025-05-29T04:56:03.894934",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000470.shtml"
}