{
  "id": 7462,
  "title": "南开学子黄硕：让身体和灵魂都在路上",
  "url": "http://news.nankai.edu.cn/dcxy/system/2015/04/29/000230334.shtml",
  "date": "2015-04-29",
  "source": "来源： 南开新闻网",
  "content": "骑行上大学 手抄《红楼梦》\n南开新闻网讯(学生记者 张璐瑶 摄影 曾智超)“骑行是我生活的一部分，那种征服的快感和对身体的考验让我深深陷了进去，痛并快乐着。我还要骑得更远，想要环游中国。”\n“我喜欢林黛玉，喜欢去感受每一个人物，喜欢探索红楼里的美食，喜欢研究贾府里的建筑，想要沉醉在红楼世界里。”说到《红楼梦》，他侃侃而谈，满脸的欣喜与满足。\n他就是黄硕，现就读于南开大学文学院汉语言文学专业，是一名大一新生。这是一位不太安静的中文男生——去年来南开大学报到时，背着妈妈的意愿，从家里江苏兴化一路骑行到了南开；这又是一位地地道道的中文男生——像所有热爱中国文学的人一样爱着文字，爱着图书，爱着《红楼梦》，爱着林黛玉。或许，人就应该这样活着，让身体和灵魂都在路上。\n“高中毕业后，偶然在一本杂志上看到一个新疆大学生骑行到上海，自己赚钱攒学费的故事，然后就想自己能不能像他一样挑战一下自己。”这是黄硕初次接触骑行。之后，就开始疯狂地查找各种资料，准备骑行需要的装备，查找从家到学校的路线，梦想着骑行上大学。黄硕的父亲从一开始就支持他，希望孩子去锻炼去追求自己的梦想；但是母亲却极力反对，非常担心他的安全。直到他在网上找到骑行的同伴，母亲才渐渐地妥协了。从南京到天津，历时五天半，全程900多公里，他和同伴遇到过修路、下雨、爆胎等很多困难，但是他们一路向北，决不妥协，战胜了自己。黄硕表示，虽然当时是很苦很累的，现在想起来的只有满足，“路上的每一刻都是崭新的，这又何尝不是另一种生活呢！”\n他的舍友曾智超说：“我看过他上个寒假骑行回家的计划，在所需物品一栏，有四个字——勇敢的心，当时我就更加敬佩硕哥了。”黄硕表示，寒假回家是他的第一次单人长途骑行，遇到的最大困难就是“心理孤单”，所以他不断告诉自己一定要勇敢，坚持下去。于是，一个人从天津骑到泰安，爬了泰山，又折回了兴化，这次历时六天半，全程近1000公里。\n黄硕认为，骑行硬件设备也很重要。他买了头盔、雨衣、魔术头巾、骑行手套等很多装备。此外，还非常注重保养自己的自行车。一天夜里，突然下起雨来，黄硕立刻冲下楼，为自行车遮上雨布。现在他更是直接把自行车搬回了宿舍，放在宿舍的一张空床上。\n问到骑行计划，黄硕表示暑假想要一路向西到宁夏，然后南下中原，或北上漠河，去看一看我国的极北之地。他说：“前两次在家周围的小距离骑行让我迈入了骑行的门槛；从南京到天津，我接触了长途骑行；寒假回家的这次让我战胜了单人的孤独感。我想，我应该具备了更长距离骑行的条件。只要有时间，我还能骑的更远。”\n舍友曾智超告诉记者，黄硕的生活中都是《红楼梦》。手机屏保是电视剧陈晓旭版林黛玉，宿舍桌子上总是摆着一套红楼梦和启功周汝昌等人的红学著作，去图书馆也多半找《红楼梦》的相关资料，人物、建筑、美食、物件，研究角度不一而足，平时也是极力推荐朋友伙伴去看《红楼梦》。\n手抄红楼梦是从大学开始的，第一遍是横版抄写，最近又准备了竖版书、本，对照“程甲本”开始繁体字第二遍抄写。谈到为什么要抄写《红楼梦》，黄硕表示，最初，他是想考证林黛玉是否和清代一般女子一样裹小脚，所以就开始着手抄写，打算把有关林黛玉的篇章都抄写下来，从中寻找答案。他也没有给自己规定抄写的时间，就是随性而为，每每抄写都可以让他的心很平静。“就是这样越爱所以不断抄写，越抄写也越爱林妹妹，越爱《红楼梦》。”\n“是《红楼梦》让我更加热爱汉语言文学这个专业，让我更加领略到中国文化的魅力”。黄硕认为，《红楼梦》不只是一本书，它是一个世界，“对于这个广阔的世界来说，我只是一个初学者。”他表示自己读的遍数还远远不够，在大学要仔细再读很多遍，读精读透，以后要研究红学。\n目前，他正在着手制定暑假骑行的路线，还希望能够在大学把“黛玉是否也裹小脚”这个问题研究透彻。他说：“喜欢一个东西很容易，但能够把它变成生活的一部分着实不易。他希望自己够坚持下去。”（编辑  高文瑞）",
  "content_length": 1621,
  "snapshot_hash": "63bb6d9f2911e65cb7f905248da531aa",
  "attachments": [],
  "crawl_time": "2025-05-29T03:02:16.464183",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000249.shtml"
}