{
  "id": 5069,
  "title": "【青春纪念册】青春的江湖梦",
  "url": "http://news.nankai.edu.cn/dcxy/system/2013/05/04/000122414.shtml",
  "date": "2013-05-04",
  "source": "来源： 南开新闻网",
  "content": "文/学生记者 赵慧文\n亲爱的阿杭：\n你临摹的二月红戏子装的图我已经在舍友们面前炫耀一天了，画中人眉宇间着实有倾倒众生之感。与上一组七侠五义的人设图相比，愈发是形似到神似的长进。期待着你完整版的老九门群像。\n与“锦毛鼠”和“御猫”的江湖相比，老九门的历程是不是别有一番感触在心头呢？传奇中的各色江湖，于我们而言，总能触发“虽不能至，然心向往之”的感慨。不知别人是何感想，反正在我俩年少轻狂的岁月里，江湖梦是扎根最深的遐想了。\n芒果台的新版《笑傲江湖》在一片吐槽声中收场了，这一版的改编简直是毁童年和毁青春的灾难。阿杭，我们关于江湖那些傻得可爱的白日梦，不就是在机械的高三生活中一遍一遍重温“沧海一声笑，滔滔两岸潮”的时候，变成希望和信念的吗！\n我们无数次就《笑傲江湖》的电影是1990版还是1992版更胜一筹的问题相持不下，最后的结果当然无一例外是各安“本命”，我有青霞美人红衣胜血的东方教主，你守着张敏女神西域风情的圣姑盈盈。\n《笑傲江湖Ⅱ东方不败》，一部比我还年长两岁的电影。虽然已许久不曾回顾了，但那些惊艳的场景我至今还能如数家珍般念叨不绝。我记得令狐冲与东方不败初相见时在练功池里共饮，一袭红衣的的东方教主让泛黄的天际黯然失色，她（或者是“他”？）拎起酒壶一仰而尽的潇洒与豪迈是全天下女人永远也学不会的。后来，不明所以的令狐冲自不量力地去搭救这位一见倾心的“姑娘”。他带着她，穿梭在月光下的树林里，一路无言。回眸，相视而笑，彼此心境通透。我说这叫情根深种，你说这不过是惺惺相惜罢了。如此唯美的时刻依旧动人心弦，那些豪气干云的对白也仍能让人热血沸腾。“天下风云出我辈，一入江湖岁月催。皇图霸业谈笑中，不胜人生一场醉。”阿杭，这首打油诗不是我无聊的时候总爱往桌子上写的吗。还有那句“有人的地方就有恩怨，有恩怨就有江湖。人就是江湖，你怎么退出？”曾经心中的至理名言呀。印象最深的还是结尾处东方不败为救令狐冲跌入悬崖时的长追镜。红衣似火，缓缓落下，决绝与不舍都是如此深刻，灼烧了阴沉的天边。\n絮絮叨叨了这么久，那个向往快意江湖的心境似乎又回来了。只是我清楚地知道，那个虚幻的江湖梦，那些“浮萍漂泊本无根，浪迹天涯君莫问”的豪情，现在看来都是too young too simple了。大学里，日子过得有时忙忙碌碌，时常懒懒散散，那个江湖梦早就套在其它的青春梦境里，像《盗梦空间》一般难以捉摸了。\n可那时的我毕竟是自我感觉最好，心境也最开阔的自己呀。\n《庄子 齐物论》里说：“方其梦也，不知其梦也。梦之中又占其梦焉，觉而后知其梦也。”我们的沉醉其中的青春梦，江湖梦只怕也是如此吧。\n阿杭，期待你的回信。\n双双\n2013年3月5日\n致双双：\n看到你的信，真开心，很久都没有人给我写过信，高中毕业后，以前的朋友都各自天涯甚少相见。\n老九门的群像我大概还要再练习练习，总是无法传神的画出形象。二月红的那张是我画的最像的，过年时，静夜在桌前细细描摹，感觉很好。他是我在老九门中最喜欢的人物，而老九门的番外又是我在盗墓笔记中最喜欢的故事。很奇怪，总是会莫名其妙的喜欢。\n七侠五义是小时候喜欢的故事，锦毛鼠和御猫很有意思，可是和你一起看到结局时，有一种说不出的难过。江湖多生死，本是寻常事，但放到自己喜欢的人物身上，总是不想接受。就好比乔峰自尽于万军前，段誉与虚竹奋力不能救。所谓结局，真的就一定要有吗？而其实结局很多情况下也并非真正结局，只是故事结束了。这些事，我们一次次在高中的缝隙里讨论着，谈着属于我们的世界，你带我打开了感受江湖的新天地。\n而今，回首已快又尽一年，我很少再想到江湖了，那些炒的火热的电视剧也没看，不败是男是女其实都无所谓，只要还是东方不败就好。我追过一年年的TVB武侠剧，《笑傲江湖》在我心中永远都被90年的那部电影定格，92年林青霞的那版和96的电视剧都无法取代，你知道的，我也不知道为什么。我想象中的江湖就是老香港电影里黄土漫天、刀剑争鸣的样子。90版中，两个老者一黑衣一白衣在舟上弹琴，泛黄的琴谱被缓缓翻开，沙哑沧桑的嗓音响起，这不就是江湖的最美写照吗？令狐冲带领师兄弟对战师傅为武林除害，任盈盈一身红衣在马上凝望，岳不群至死都不曾醒悟……这些都深深印刻在我脑海里。我记得你跟我说，江湖里快意情仇，洒脱不羁，男人之间的兄弟情感更多于儿女私情，但是不管如何，都是轰轰烈烈的——“纵饮红尘千丈醉，啸聚山林万重音”。你说，金庸新版的书里，最后加了一段话，相当于他一生的感悟，却放在正值盛年的令狐冲身上，有些突兀。我没看过原著，不太了解，不过我觉得，江湖终老只是美好的愿望，除非退出江湖，不然无法避开厮杀，就算黄药师诸人也在《倚天屠龙记》里被提到战死襄阳。不是反对他们为国奋战，这样的结局其实对江湖人而言算是善终，可是我总是下意识把江湖和一时的国家、朝代所分离，它永远属于青年豪杰抛洒热血的岁月，江湖不老。\n金庸一代的武侠我看的很少，新武侠倒是看了一些，我喜欢的是沧月早期作品，如骄傲决绝的《听雪楼》，又如充满妥协和放弃的《七夜雪》。这就是江湖啊，我所认为的江湖的样子。以前我有一个很好的朋友给我写信，信的末尾是“人来人往，生生不息”，我也不知为什么记得很清楚。关于青春的回忆很多，关于回忆的人很多，那些人陪我们一起走过青春。但是，可以一直走到什么时候呢？我们高中毕业要一年了，又要有新的一届。我们初中毕业四年了，几时回去看过呢？看到旧时同学，真正能说上话的又有几个？我以前总是舍不得，怎么能忘记呢？可是就在我总是说要记住的一遍遍里，忘记了。当然也有一些会一直记住，但毕竟太少，有时很多想记住的忘记了，不想记住的却很清晰。我想我会一直记住我们高三的那段同桌时光，我们一起在高三的最后一个学期，在紧张或烦闷的时候，聊我们共同喜欢的江湖；一起在傍晚的时候坐在学校阁楼的楼梯上听歌；一起在去吃饭时吐槽新的电视剧和电影……\n你是真正喜欢武侠的，而我喜欢的大概是江湖带给我的难以言说的孤独和慰藉。我不知道以后还会不会再看关于江湖的小说和影视剧，不过我记得我曾经喜欢，在我的青春梦里。有一句诗，“美人自古如名将，不许人间见白头”，于你，于我，于很多人，大概都是如此，青春不老，永远停留在回忆里，哪怕回忆是逐渐褪色的。我们的青春江湖梦，不许见白头。\n啰嗦了这么多，我果然是年纪大了。\n阿杭\n2013年3月6日",
  "content_length": 2600,
  "snapshot_hash": "c242b12d1d712fa93e91977b6ebed126",
  "attachments": [],
  "crawl_time": "2025-05-29T02:16:51.828422",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000169.shtml"
}