{
  "id": 10735,
  "title": "聚焦庄浪谋发展 乡村振兴迎新风——记电光学院赴庄浪开展扶贫...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2018/08/29/000407374.shtml",
  "date": "2018-08-29",
  "source": "来源：",
  "content": "南开新闻网讯(通讯员 徐伟凯 徐宇枫 王玮珂 宋天慧)甘肃省庄浪县是南开大学定点帮扶的国家重点贫困县，南开大学每年都在为庄浪的“精准扶贫”工作和“乡村振兴”做出贡献，电光学院自2014年发起“公益晨跑”活动后，连续五年坚持不懈地贯彻精准扶贫精神，助力庄浪扶贫攻坚。八月上旬，电光学院师生来到庄浪开展系列扶贫支教调研宣讲实践活动。\n开展七天微支教 强化兴趣培养\n8月上旬，电光学院赴庄浪暑期社会实践队来到庄浪县南湖镇席河小学进行了为期七天的微支教活动。\n支教活动将公能素质理念与专业特色相结合。开展历史、地理等课程，带领孩子们学习华夏五千年的历史，借助地图地球仪和精心准备的课件带孩子们领略祖国的风光，以此培养孩子们的爱国情怀；带来了科学小实验的实验器具和电路实验箱，开展科学小实验、水火箭小实验、电路小实验，培养孩子们的动手能力和对科学的兴趣；开展书香庄浪、书法课，通过带孩子们诵读古诗词和练字，为孩子们以后的发展奠定基础；开展英语、环球课堂课程，教孩子们跳字母操、英语日常用语，了解世界其他国家的文化，开阔孩子们的视野；开展美育、体育课，促进孩子们的德智体美全面发展。\n短短七天的支教期间，席河小学的孩子们和实践队员间建立了深厚的情谊，孩子们表示队员们开展的课程让大家了解到很多课本上学不到的知识，队员们在课上给予孩子们的活动机会大大提高了孩子们的动手能力。许多孩子表示，最喜欢的是趣味实验课和体育课，在这些课上，孩子们能充分享受学习和运动的乐趣。\n支教最后一天下午，实践队成员筹划举办了“公益晨跑，筑梦庄浪”五周年庆典活动，同学和老师们踊跃参与活动表演，最后孩子们和实践队成员合唱南开大学校歌，将庆典推向高潮。庆典活动结束后，实践队成员向席河小学的同学们留了自己的联系方式并赠送公益晨跑的纪念明信片，实践队成员最后一次将孩子们送回家后，支教活动圆满结束。\n调研庄浪设施农业发展情况\n为进一步贯彻落实“精准扶贫”战略，探寻农业发展在扶贫事业上的重要意义，电光学院赴庄浪暑期社会实践队于庄浪县开展有关设施农业发展情况的调研，通过走访有关农业部门与广大农户，立足自身所学专业，深入了解庄浪县设施农业发展现状。\n实践队成员首先来到庄浪县南湖镇席河村开展有关调研活动，队员们在席河村村委会成员的带领下，参观了席河村综合服务中心、党建中心、红色记忆博物馆等，并同席河村新时代农民讲习所与席河村村委会举行座谈，了解了席河村农业发展历程与发展现状。实践队成员接着前往庄浪县南湖镇高房村，经高房村村委会送至高房村大棚采摘园，详细查看采摘园内主要作物与作物生长情况，并采访正在园内劳作的村民，简要调查了当地大棚的种植群体以及大棚农业的收入情况。随后，实践队成员前往庄浪县南湖镇安家乐果业冷库，参观了冷库内景，并咨询了当地苹果冷链保鲜的有关技术。\n调研期间，实践队成员在村中走访农户，通过问卷与采访并用的方法，深入探访席河村农民劳作真实情况，如种植作物、收入情况等，明晰庄浪地区农业发展仍存在的问题及其迫切需求。\n实践队成员返回庄浪县县城后，在庄浪县林业局拜访了庄浪县果业技术服务中心的石主任。与石主任的交谈让队员们收获颇多，石主任提到：庄浪县的苹果产量高，在收入中占有很大的比重。因此，县委力求发挥“以点带面”作用，通过加大对农民的培训力度来增强对果园的建设与管理，并通过成立专业合作社以及推广生产无公害食品来提高竞争力等。\n对于此次调研活动，队员们深有体会，电光学院赴庄浪实践队队员徐宇枫表示，我们作为当代大学生，要想真正的做到“知中国，服务中国”，首先便是要真正的融入社会、了解社会，从最基层做起，认认真真做好调研工作。\n开展“坚定南开品格，传递中国自信”十九大精神宣讲活动\n电光学院赴庄浪实践队在庄浪县南湖镇新时代农民讲习所开展了“坚定南开品格，传递中国自信”十九大精神宣讲活动。实践队部分成员、村民代表及席河小学全体四年级、五年级学生参加了活动。\n实践队队员宋天慧进行了《续写脱贫攻坚、精准扶贫的新篇章》主题宣讲，介绍了十九大报告对于“精准扶贫，精准脱贫”的总体安排以及相对应的新思想、新要求、新策略、新方法。加深村民对十九大精神的理解。实践队队长徐伟凯向村民及同学们介绍南开大学历史和南开大学精神，并播放《有个学校叫南开》纪录片。\n此次活动不仅加深学生对南开精神的理解，更使十九大精神深入席河村当地群众的心中。\n助力乡村振兴实践基地挂牌仪式暨公益晨跑五周年纪念活动\n电光学院师生还在庄浪县席河小学举行助力乡村振兴实践基地挂牌仪式暨公益晨跑五周年纪念活动。\n公益晨跑自电光学院发起已经五年，五年来一届届学生的奔跑都是爱心的接力，公益晨跑这五年来参与人次越来越多，电光学院的学子们也一年年奔赴庄浪开展社会实践，把服务公益的热忱抛洒在庄浪的土地上。\n当天下午，席河小学校长孙秀涧、全体实践队员和席河小学的孩子们在席河小学的校园里举行五周年纪念活动，队员们和孩子们一起表演节目，唱歌、跳舞、朗诵、弹琴等。合唱完南开校歌后，电光学院辅导员代表为孙秀涧授“助力乡村振兴”实践基地牌。\n全国政协委员、民进中央副主席朱永新在今年的两会提案中提出，乡村振兴战略的实施，基础在教育。朱永新表示，目前，乡村教育存在较多问题，已成为制约乡村振兴的重要因素，振兴乡村教育应该对乡村教育的本质进行研究与准确定位。\n据悉，本次电光学院赴庄浪社会实践队在庄浪十多天的实践活动中，走访座谈政府部门及村委会三个，走访调研冷库、大棚两个，参观博物馆一个，先后在庄浪县良邑中心小学、南湖镇高房小学、南湖镇席河小学回访并完善三个南开书屋，建成“阳光体育角”一个，建立助力乡村振兴实践基地一个，举行宣讲活动一次，详细采访农户28个，问卷调查支教学生52人。",
  "content_length": 2353,
  "snapshot_hash": "36c5a83a9c048102908f079ef7091004",
  "attachments": [],
  "crawl_time": "2025-05-29T04:03:50.080405",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000358.shtml"
}