{
  "id": 14215,
  "title": "【学习贯彻二十大】商学院学子积极开展寒假社会实践活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2023/02/27/030054537.shtml",
  "date": "2023-02-27",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 曹莲娜 邓亦程）为深入学习宣传贯彻习近平新时代中国特色社会主义思想和党的二十大精神，贯彻落实习近平总书记关于青年工作的重要思想，南开大学商学院的学子们坚定不移听党话、跟党走，积极投身于2023年的寒假社会实践活动中，上好与现实相结合的“大思政课”，在社会课堂中“受教育、长才干、作贡献”。\n返家乡知民情，积极服务中国。商学院学子积极开展“返家乡”社会实践活动，向社区和当地单位报到，以专业为依托，参与社区服务、乡村振兴、文化宣传等活动。2022级本科生孙天宇走进湖北省广水市广水办事处九皇社区，加入家乡大学生村务实习志愿队。她负责根据社区登记的联系方式，联系各位党员，催缴党费。在社区学习的过程中，她学习到了很多工作技巧，比如如何制作表格，如何写介绍报告等等。在细致繁琐的工作中，她对于习近平新时代中国特色社会主义思想和党的二十大精神的思考更加深刻了，真正理解了“为人民服务”的含义。\n学习奋斗历史，赓续红色血脉。商院学子认真学习党的百年奋斗历史，深入开展红色研学实践活动，利用好家乡红色资源，积极宣传党的二十大精神。2022级本科生赵怡林通过实地走访红旗渠，学习了上世纪60年代，在党的领导下，河南省林县人民大干10年，战胜各种艰难险阻，在太行山上开凿出蜿蜒曲折的希望之渠，于悬崖峭壁之上汇聚起浩浩荡荡幸福之水的故事，深刻感悟“自力更生、艰苦创业、团结协作、无私奉献”的红旗渠精神。她通过对红旗渠的实地探访，学习到了党带领人民无私奉献、艰苦奋斗所取得的巨大成就。在今后的学习生活中，她将把红旗渠精神与中国特色社会主义伟大实践相结合，赓续红色血脉，努力成为堪当民族复兴重任的时代新人。\n传承优良家风，建设美好家庭。敬老孝亲是中华民族传统美德，习近平总书记在不同场合多次谈到要“注重家庭、注重家教、注重家风”，强调“家庭的前途命运同国家和民族的前途命运紧密相连”。在大年初一，2020级本科生李蕙欣为了减轻父母的辛劳，从家务开始，将家里的各个角落都整理了一遍。尽管非常累，但这使她在劳动中实践，体验和理解了父母的幸苦。中午为父母做饭，在学习中完成了一道美味的菜肴。她认识到，中华民族之所以血浓于水、历经沧桑、生生不息、“人情味”浓厚，尊老爱老敬老是一个很重要的环节。从孝敬父母做起，从关爱身边长辈做起，从力所能及的点滴做起，共建好家风。\n保护绿水青山，共建和谐生态。党的二十大报告指出，大自然是人类赖以生存发展的基本条件。尊重自然、顺应自然、保护自然，是全面建设社会主义现代化国家的内在要求。商学院学子牢固树立和践行绿水青山就是金山银山的理念，力所能及的为生态环境保护做出自己的贡献。2022级本科生高治淇深入调查西安护城河，观测护城河的污染情况及分析污染形成的原因，并提出具体防治措施。他认为护城河治理的根本问题在于能“标本兼治”，在发展生产的过程中搞好环境保护，保护环境也要促进生产发展，作到环境效果与经济效果的统一，在实现社会主义现代化建设的过程中，为人民创造一个美好的环境。\n坚持五育并举，传承优秀文化。商学院学子立志成为德智体美劳全面发展的时代新人。2022级本科生孟彤在寒假学习中华优秀传统文化，在亲自动手剪一副窗花的过程中，她学到了超越书本的课外知识，扩展了她的视野，提升了她的动手能力，使她对剪纸、窗花等文化习俗有了新的理解和认识。四个多小时的久坐，努力想要避免任何细小的失误而时刻绷紧的神经，完成制作后她感到身心俱疲，却也收获了成就感、满足感。从此实践中她认识到，应该在课余时间和假期里把握住可以锻炼自己能力的机会，不断突破，才能不断进步，更好的服务于社会，立足于社会。\n党的二十大报告提出，青年强，则国家强。当代中国青年生逢其时，施展才干的舞台无比广阔，实现梦想的前景无比光明。作为新时代的南开商青年，未来将积极投入社会实践，学习党的二十大精神，将实践与理论相结合，知中国、服务祖国，让青春在全面建设社会主义现代化国家的火热实践中绽放绚丽之花！",
  "content_length": 1642,
  "snapshot_hash": "e86276b31a43e88abb8928ea6db1eada",
  "attachments": [],
  "crawl_time": "2025-05-29T04:56:59.216292",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000474.shtml"
}