{
  "id": 15032,
  "title": "商学院举办“以‘美’育人 “微剧”创演大赛",
  "url": "http://news.nankai.edu.cn/dcxy/system/2023/11/01/030058585.shtml",
  "date": "2023-11-01",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 苏比 王婉玉 徐瑞 范志远）为积极响应习近平总书记五育并举的号召，商学院于10月29日隆重举办第十七届“商融艺体”文化月班团风采展示暨“微剧”创演大赛——“以‘美’育人，‘声’生不息”。活动中，商学院2023级本科生共8个班300余人参加了这一学院美育文化品牌活动，以实际行动向习近平总书记访问南开大学五周年献礼。商学院党委副书记马丽娇，班导师赵腾、王湛越、陈欣、王洁璇，2023级本科生辅导员苏比伊努尔·阿卜杜拉，兼职辅导员阿米尔江·阿里木以及各班朋辈导师等出席。\n美育是提升审美素养、陶冶情操、激发创新创造活力的教育。在此前的全国教育工作会议上，习近平总书记曾强调要全面加强和改进学校美育，坚持以美育人，以文化人，提高学生审美和人文素养。而在此次活动中，各班级团支部以“美育”主题为抓手，在延续话剧传统的基础上，以唱歌、跳舞、快板、朗诵等多元素的表演创新形式，充分展现了商青学子向善寻美的情怀和团结互助的班级面貌。\n在班团展示开始之前，马丽娇寄语新生：“商融艺体”已经走过了16年，希望同学们通过系列的活动，将文艺体素质教育融入商科之中，更好的促进商科的发展。通过本次活动，希望同学们能够在欢欣愉快的氛围中领悟到中华民族传统文化的魅力，用话剧之美弘扬文化自信；在一次次练习与表演中培养审美意识，在潜移默化中实现个人素养的全面发展和进步。\n国货崛起，实干兴邦，班团展示是一场直击心灵的爱国教育。工管五班带来的《国货之光，民族脊梁》讲述了百年民族品牌实干兴邦的热血奋斗史，富国以商，实干兴邦；国货之光，民族脊梁。启迪每一个我、每一个我们，只要在漫漫人生路实现了自己的价值，即可扶摇而上九万里，助力中华民族伟大复兴！“国泰民安，日新月异，这正是我们所期望的时代啊！”\n爱我城市，自信文化，班团展示还是一场融合了美育和文化的盛会。工管四班在《以诗会友，诗教相传》中以古今对话的形式品味诗歌之美、弘扬中华优秀传统文化，展示了南开人“知中国服务中国”之志。工管七班在《城市信号》中讲天津话、品天津味，描绘了一座充满人文历史底蕴之城，充满同学们对天津的热爱。国际会计班以《新高山流水》将古典与现代音乐碰撞，展现了中国多元文化的自信和美育的润物无声；而电子商务班《霍格沃兹的东方生》展现了中西文化的友好交流，并在今时今日不断涌现的新的发展机遇。\n牢记嘱托，砥砺前行，班团展示是一次热血沸腾的校史展览。工管九班带来的《时光追梦：西南联大人的现代之旅》围绕南开的爱国教育，将西南联大时期、习近平总书记视察南开大学与“牢记嘱托这五年”的南开大学三个时间段联合起来，通过西南联大学生的穿越之旅，展示祖国与南开的变化，彰显南开允公允能，日新月异的传统。\n时空逆转，扣人心弦，班团展示也是一场微型剧本创作比赛。各班的剧本情节跌宕起伏、趣味横生。工管六班的《好久不见》男主角陆今安在命运齿轮不停的转动中变得勇敢自信，力求实现人生价值。在工管八班的《梦幻西游》中主人公进入书本中，于一场师徒四人的西行之旅中，通过团结互助，化解彼此的矛盾。\n“这次演出，真是一次特别难忘的经历。从剧本撰写到节目编排，再到最后集体的风采展示，都是对班委和同学们的巨大挑战。全班同学的热情配合使一次次彩排不断进步，最终才能在舞台上闪闪发光。一切汗水都化成了满满的成就感和喜悦的笑容。我也不禁感慨班级真是“卧虎藏龙”，同学们各有才艺绝技。通过这次活动，我们不仅加深了对国乐之美、文化自信的理解，也增强了班级凝聚力。”班团展示结束后，荣获一等奖的国际会计班班长不禁感叹道。\n在本次展演中，同学们积极参与创作剧本、制作准备道具与诠释角色等全流程中，用积极向上的努力向全体同学呈现出了一场精彩的视觉盛宴。在最后的颁奖环节，工管八班的《梦幻西游》中一起经历磨难，越发团结的“师徒”-猪八戒、唐僧扮演者巴晟昆、刘含章分别获得了最佳男主与最佳女主，霍格沃兹家族的阿蒂斯·布莱克扮演者李润嘉获最佳女配，而最佳男配花落《好久不见》甘海恒。回忆起他们的精彩表演，同学们不禁在台下给予了经久不衰的掌声。\n据悉，班团风采展示大赛经过一个多月的筹备，由高年级学生朋辈导师全程指导、班级同学全员参与表演，在节目筹备和展演过程中帮助新生融入大学生活，增强集体归属感，同时引导商科学子绽放青春活力，坚定理想信念，成为允公允能的新时代南开人。南开大学商学院将继续延续十多年来的班团展示活动传统，在未来继续开展班团风采展示暨“微剧”创演大赛，不断增强班级同学间的合作和凝聚力。同时，学院也希望通过这样的美育活动，培养学生的审美情趣和文化修养，提高学生的综合素质和创造力。除此之外，学院也将继续组织各种形式的美育活动，为学生提供更多展示才华和锻炼自己的机会，为培养具有艺术修养和创造力的高素质人才贡献力量。在各项充满活力、幽默与快乐的活动中不断加强对美育教育的研究探索，为学生提供更加优质的美育教育资源和平台，让同学们一起用美的力量去感染身边的人，向光而行，向美而生。",
  "content_length": 2051,
  "snapshot_hash": "91d2249c904440c433cb73def5da0db4",
  "attachments": [],
  "crawl_time": "2025-05-29T05:09:11.415128",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000501.shtml"
}