{
  "id": 6199,
  "title": "无诗歌 不南开——“研语诗情”南开研究生诗歌分享会侧记",
  "url": "http://news.nankai.edu.cn/dcxy/system/2013/12/19/000160455.shtml",
  "date": "2013-12-19",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 魏巍 杨一丹)“为什么我的眼里常含泪水？因为我对这土地爱得深沉.”浑厚的男低音在东方艺术大楼永明馆中缓缓低吟，艾青的这首《我爱这土地》拉开了“研语诗情——南开研究生诗歌分享会”的序幕，这是由党委研究生工作部指导、《南开研究生》杂志主办的一次诗歌盛筵。12月10日，来自南开园和天津市其他高校的诗歌爱好者齐聚一堂，一起分享因诗歌而点亮的种种希冀，一起发现美的注脚和诗的韵律。\n本次诗歌分享会诗歌征稿活动分为诗歌征集、评奖和朗诵分享几大部分。征稿于秋末时节发起，在初冬之际落幕，共征得优美诗歌70余首。这些诗歌的作者来自全校各个年级，多个学院，同时吸引了来自天津各高校的诗歌爱好者参与。本次诗歌征稿评出一等奖一名、二等奖两名三等奖三名。优秀奖五名，由党委研究生工作部负责人为所有获奖诗歌的作者颁奖，文学院副院长、博士生导师罗振亚教授为分享会致辞。研究生们以诗达情，以诗会友，在寒风凛冽的冬日让南开园中的“诗歌控”和“小清新”们找到了最温暖的心灵港湾。\n有诗的青春不再单薄\n海德格尔说，人应当诗意地栖居于大地上。那便是说，有诗的青春，便不再单薄。而有众多诗歌呈现的诗歌分享会更是让观众们应接不暇。\n“到博物馆去，谈一场穿越时空的恋爱，轰轰烈烈，隽永绵长”；“欲盖弥彰的童话里，有最伟大的理想，最伟大的理想同讲故事的人一起，在镁光灯下贩卖着最廉价的绝望，最昂贵的希望。”原创诗歌在这里喷薄出温暖人心的力量，在沉默中爆发出震撼人心的锋芒。以朗诵的形式，本次诗歌征稿活动中获奖的研究生与现场观众分享了他们的诗歌和诗歌背后的故事。魏婧宇的《穿越时空的恋爱》讲述了博物馆中亘古不变的文艺情怀，马克思主义教育学院冯元的《被剪碎了的时光》讲述了作者支教生活的一段难忘时光，生命科学学院吴松芳的《一只猫的独白》蕴含了对南开园浓浓的依恋……原创诗者们把思想凝练到诗歌里，镌刻在自己的青春回忆中。\n正如文学院副院长罗振亚教授在本次诗歌分享会的致辞中所说：“我们身边并不缺少诗人，而是缺少一个了解诗人、欣赏诗人的大环境。诗歌最大的意义在于去感受其中语言的魅力，当你沉醉其中，你会发现诗歌竟然能够给你提供如此的力量。”。\n诗歌恒久远 一首永流传\n不被时间遗忘，不被记忆抛弃，此之谓经典。\n“轻轻的我走了，正如我轻轻的来；我轻轻的招手，作别西天的云彩。”周恩来政府管理学院的张宏玉声情并茂地为大家演绎了徐志摩先生在康河上的离愁别绪；“孩子，快，快抓紧妈妈的手！去天堂的路，太黑了，妈妈怕你，碰了头！快，抓紧妈妈的手，让妈妈陪你走！”一首写在5·12汶川大地震后的《孩子，快抓紧妈妈的手》仍旧感人肺腑，催人泪下。\n本次诗歌分享会的一个小高潮出现在经典诗歌朗诵环节。《再别康桥》、《预言》、《你是人间四月天》、《帕斯捷尔纳克》、《野草·题词》《致橡树》等现代经典诗歌都纷纷被重新诵读诠释，使在场观众在一段段感动中体会到了经典的恒久魅力。\n两组朗诵过后，由现场观众投票选出了“最佳原创人气奖”和“最佳人气奖”。法学院2013级硕士生杨佩雯和化学学院2013级硕士生刘烨分别折得桂冠。\n以诗之名 让理想照亮现实\n在诗歌创作经验交流环节中，来自天津大学的研究生申家修说他为了参加此次诗歌分享会推掉了当晚的宣讲会：“工作是现实，诗歌是理想，因为理想的照耀，让我面对现实时能更加的坚强。这次的诗歌分享会让我认识了更多志同道合的朋友，在这里每个人都像一首诗，美好并给人力量。”\n诗歌创作经验交流的环节吸引了众多在场观众的参与，历史学院2010级博士生高旭带着自己的原创诗集《水梦繁华》来到了现场，文学院2013级硕士生胡晓明也带着自己的诗集与大家分享他创作过程中的点滴体会和经验心得。\n“每一个诗人都是在为自己的生命而吟唱，在这种意义上，诗人是特殊的人类存在，因为他们能够跨越生命时间，游走在过去和现在之间。作为一个尘世中的诗人，自然应该安于孤独，享受寂寞，因为只有这样，他才更懂生命，更会吟唱。”高旭的一段话表达出了在场众多创作者的心声。诗歌的国度里，无终止之殇，这场以诗会友的相逢，注定是南开园中诗歌盛宴的开始。\n集体朗诵穆旦先生的诗作《赞美》将整场诗歌分享会推向高潮。诗歌分享会虽然落幕，但诗者们的旅途不会歇止，爱好诗歌的热情更不会歇止。本次诗歌分享会所有的优秀作品都以电子诗集的形式，通过“《南开研究生》杂志“微信平台，与更多的诗歌爱好者们一起分享。《南开研究生》杂志也将以此为契机，为更多诗歌爱好者们提供展现自己的平台。",
  "content_length": 1852,
  "snapshot_hash": "52f85e9365567828a406690c8522d6e0",
  "attachments": [],
  "crawl_time": "2025-05-29T02:38:27.695160",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000208.shtml"
}