{
  "id": 6581,
  "title": "【今天你读书了吗？】别让差距从读书开始",
  "url": "http://news.nankai.edu.cn/dcxy/system/2014/04/24/000178395.shtml",
  "date": "2014-04-24",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(记者 司凯航)在往届的政协会议上，曾有政协委员提出过将孔子的诞辰日作为我国的全国读书日，希冀以此鼓励国人多读书，养成良好的阅读习惯，提升思想觉悟。然而，读书问题俨然成为一个值得国人深思和忧虑的社会性问题，读书时间短，读书质量差等等都成为国人从书籍获得个人提升的阻碍，而读书问题如果不能从根本解决影响到的不止是个人的发展，更有可能会带来国家发展的瓶颈。那么，放眼世界，其他国家的国民是如何看待读书这个问题的呢？\n为了对比中外看待读书的异同，记者近日专门采访了两位在我校就读的外国留学生，他们分别来自韩国的朴同学和日本的藤原同学。根据他们的表述，记者主要总结了一下几个方面的差异。\n一、关于从小读书习惯的培养\n从笔者自身来讲，童年时总被逼迫放弃感兴趣的图书，拿起父母和老师要求看的书籍，即使当时的阅历和知识难以支撑着去理解书里所说的内容，但因为是“要求”，也不得不继续看下去，不知道你是否也有类似的回忆，当然，老师和父母的初衷都是为了孩子将来的发展有一个良好的积淀，然而，这种做法产生的现实效果却往往和初衷背道而驰，那么，其他国家对于读书习惯的培养又是如何实践的呢。\n“韩国的小学非常注重阅读教学，从小的阅读教育帮助他们养成了爱读书的兴趣和习惯。韩国的学校可以说是书的世界，书的海洋，除了学校的图书室，每个教室都有自己的图书阅读中心，有大量的书供学生阅读和使用。”通过环境潜移默化的熏染，让韩国的孩子在幼时就养成读书的习惯，认为读书时生活的一部分，同时，让孩子自己根据兴趣选择读书种类也成为培养读书兴趣的重要因素。这样就使读书成为了孩子的“朋友”而非“敌人”。\n二、关于读书环境\n之所以读书成为了一个让国人担忧的现实性问题，其中一个重要的原因是我们并没有形成一个良好的、持续的读书氛围、读书环境。“日本人爱读书，每次去不同的家庭做客，最吸引我的便是主人家里大大小小的书房。走在外面，地铁上、或者在需要排队的地方，都可以看到日本人拿着书在那里读，旁若无人。”一旦有空闲时间，就将书本拿在手里阅读，试想，如果中国也能够形成类似的风气，那么，读书便可以轻易的深入到每个人的内心。\n三、关于读书习惯、读书方法\n“从我上小学的时候，老师就教过我们，读书的时候一定要做好读书笔记，记下来读书的心得体会，有时候，还会根据这些笔记进行评比。”在记者问到关于读书习惯的时候，这位韩国留学生给了记者这样的答案，”美国的许多学校每年都有读书活动，由学校向学生推荐书籍，让学生在阅读后回答问题。采取这些类似的方式，目的是让他们在读书的过程中能够全情投入，有自己的思考，有自己的见解和自己的体会。然而，现实中，国人的读书习惯却往往令人堪忧，草草带过，一目十行，在追求量的过程中忘记了自己的思考，把书里面的精华真正转化成自己的财富。\n四、关于读书种类的选择\n根据中国青年报之前的一份报道，美国人在书籍的选择上，并不会盲目的看畅销书排行榜而改变自己的初衷，私人推荐对美国人选择书籍有着巨大的影响。“美国最有名的主持人奥普拉的网站上，有一个“奥普拉读书俱乐部”，每隔一段时间就会在网站上推荐几本书，被推荐的书会受到数百万美国人的疯狂追捧。除了名人推荐，美国的图书馆和社区时常会有书友聚会活动，几个人坐在一起谈论最近看过的书，制订接下来一整年的阅读计划。”(中国青年报)。读书种类的选择关系到读书的层次、读书的水平和读书收获的多少，因此，读书种类对于读书的意义重大，在确定了读书规划后，合理选择书目种类，并在一定程度上听取有经验者的推荐和建议也是不错的选择。\n从以上几个方面我们可以看出中外在读书方面存在的种种差异，先进的读书方法值得我们去思考和学习，逐步培养全社会良好的读书习惯，让国人在书籍中进步，无愧中华文化之博大精深，也不错过世界文化的斑斓色彩。",
  "content_length": 1565,
  "snapshot_hash": "fb525f7f87a9693425a6f9f5f3eb2ef5",
  "attachments": [],
  "crawl_time": "2025-05-29T02:45:47.296689",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000219.shtml"
}