{
  "id": 9948,
  "title": "【关注十九大】周恩来政府管理学院团学组织热议十九大报告",
  "url": "http://news.nankai.edu.cn/dcxy/system/2017/10/21/000351416.shtml",
  "date": "2017-10-21",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 周政团)中国共产党第十九次全国代表大会于10月18日开幕，习近平总书记代表第十八届中央委员会向大会做了报告。报告在政府学院各团学组织中引起热烈反响，各团学组织纷纷发表自己对十九大精神的领悟。\n周恩来政府管理学院团委书记何志慧说，党的十九大是在全面建成小康社会决胜阶段、中国特色社会主义发展的关键时期召开的一次十分重要的大会。习近平总书记的报告既全面回顾了党带领全国人民在国家的改革开放和社会主义现代化建设中取得的历史性成就，让我们倍感骄傲和振奋；也向我们宣示了我党举什么旗、走什么路、担负的历史使命和实现的奋斗目标，这是一份具有全局性、战略性和前瞻性的行动纲领，激励着我们听党指挥，跟党走，勠力同心共筑“中国梦”。此外，作为一名高校思想政治教育工作者，在党的盛会召开之际，理应自觉肩负起学习好、宣传好、践行好党的十九大精神的光荣职责。\n周恩来政府管理学院团委副书记陈佩其说，党的十九大胜利开幕是振奋人心的，体现了中国共产党人不忘初心，牢记使命，高举中国特色社会主义伟大旗帜，决胜全面建成小康社会，夺取新时代中国特色社会主义伟大胜利，为实现中华民族伟大复兴的中国梦不懈奋斗的信心和决心。每一代人都有每一代的长征路，走好我们这一代人的长征路，就需要我们每一个人都团结凝聚在党中央的周围，共同砥砺奋斗。当代青年应该牢记使命，认真领悟报告中所蕴含的精神内核，汲取精神力量，将其内化于心，外化于行，乐学好学，苦干实干，真正在实践中将爱国之心化为报国之行，勇立潮头，争做时代“标杆”，为实现中华民族伟大复兴的中国梦而接续奋斗。\n周恩来政府管理学院团委干部王燕说，习近平总书记的讲话回顾了十八大以来在党的领导下，在全党全国各族人民的共同奋斗下，我国取得了举世瞩目的成就，令每一个中国人倍感自豪，精神振奋。同时，也指出了我国目前的主要矛盾和第二个百年奋斗目标。在这一明确目标的指引下，我们要坚定自信、勠力同心，在建设社会主义现代化国家的道路上贡献每个人的力量。同时，习近平总书记指出的“全面贯彻党的教育方针，落实立德树人根本任务，发展素质教育，推进教育公平，培养德智体美全面发展的社会主义建设者和接班人”为我们高校工作者指出了方向，也鼓励当代青年“坚定理想，志存高远，脚踏实地，做时代的弄潮儿”。在党的十九大胜利召开之际，我切实感受到，中国梦就是我们的梦，我将把热切的家国情怀化作兢兢业业工作的不竭动力，投身教育事业，和学生们一起书写无悔青春。\n周恩来政府管理学院团委干部耿欣伟说，在党的十九大开幕式上，总书记带领我们回顾了过往五年中国在经济改革、民主法治建设、思想文化建设、生态文明制度体系建设和改善人民生活等方面的重大工作和历史性变革，更是提出了在新的历史阶段，中国社会的主要矛盾已经变成了人民日益增长的美好生活需要同不平衡、不充分之间的矛盾，为我国至21世纪中叶，建成富强民主文明和谐美丽的社会主义现代化国家提出了更加细致的规划。我本人在十八大后进入大学，在新的工作岗位上迎接十九大的召开，深刻体会了这五年中国的变化，而总书记对“美丽”、“美好”的解读更是对我们这些青年团干部有着提振士气、坚定信心的重大作用，相信在这样与时俱进、奋发有为的中国共产党的带领下，中国人民和中华民族一定会在中国特色社会主义的新时代展现更加强大的生命力和更加振聋发聩的影响力！\n学院团委学生常务副书记、2015级政治学与行政学专业本科生白语诺说，习近平总书记指出：我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。这表明改革开放以来在党的领导下，中国亿万人民群众取得了优异的成绩，体现了十八大以来以习近平同志为核心的党中央对时代脉搏的把握。十八大以来，在以习近平同志为核心的党中央的带领下，全党全军全国各族人民砥砺奋进，在实现四个全面的道路上取得了丰硕的成果。因此我们更应该不忘初心、继续前行，继续打好脱贫攻坚等硬仗，让中国特色社会主义事业更加雄伟绚烂！\n学院团委学生执行副书记兼社团办部长、2015级政治学与行政学专业本科生齐媛说，今天注定是意义非凡而难忘的一天，我们与全体南开学子共同见证了一个崭新的时代。全校师生员工热切关注，在各地收听收看十九大开幕盛况，从新闻到朋友圈，十九大报告深入人心。我国社会主要矛盾的转化、第二个百年奋斗目标的重大部署、中国特色社会主义新时代的开启，这些都是历史性的跨越与进步，由我们共同见证，何其荣幸。作为一名平凡的南开学子，昨日刚为母校庆生，今日又跟随习大大的脚步看到了祖国愈加美好的未来，更觉肩上担子之重，深知理应砥砺前行。允公允能、日新月异，秉承”公能“校训，迎接美好明天。我们愿与祖国、与母校一道，不忘初心，继续前进！\n学院学生会主席、2015级行政管理专业本科生薛博文说，收看党的十九大开幕式让我万分激动，总书记对于国内国外发展形势做出了重要论述，对过去五年国家砥砺发展的重要成果做出了高度的总结，为未来国家的发展做出了清晰的规划，提供了科学的指导。这是凝心聚力的一次团结的大会，是一次回顾过去、继往开来的大会。南开大学始终与国家民族同呼吸共命运，南开人从来都是允公允能的实践先行者和实现中国梦的可靠接班人。当下，我们要在平时的学习、工作和生活中，将爱国之心化为报国之行，自觉做共产主义远大理想和中国特色社会主义的坚定信仰者和自觉实践者，不断光大南开品格，以南开自信践行南开担当，在党的指引下，为建设南开品格、中国特色、世界一流的大学和迎接百年校庆的到来贡献力量，为实现中华民族伟大复兴的中国梦凝心聚力！\n学院研究生会主席、2017级行政管理硕士研究生李基凯说，听取和学习党的十九大报告是今天所有党员和干部群众的头等大事。习近平总书记的报告让我收获良多。报告中指出“我国社会主要矛盾已经转化为人民日益增长的美好生活需要和不平衡不充分的发展之间的矛盾。”基本矛盾变化的论述深刻体现了新时期下国家发展的实际情况，作为大学生应当更加深刻清晰地认识到新时期下基本矛盾的变化。美好生活的需要对社会民主、法治、公平、正义、安全、环境等方面提出了更高的要求，从行政管理专业的角度来看，也为我们的研究指引了新的发展方向。平衡和均等的发展相信会成为未来谋求发展的主要方面，祖国的中西部、广大的农村地区，即将成为我们广阔作为的新天地。\n在党的十九大胜利召开以及迎接百年校庆之际，政府学院团学组织表示，当代大学生应做秉公尽能的实践先行者，也都应该是“中国梦”的坚定践行者。我们应将总书记的讲话精神内化于心、外化于行，听讲话，学讲话，思考讲话，要把总书记的讲话精神同今天的学习、工作、社会实践、个人全面发展相结合，在日新月异的南开园里坚定践行公能精神，在总书记青年观的指引下成长为德智体美全面发展的国家栋梁，为迎接百年校庆和实现中华民族伟大复兴贡献南开青年力量。",
  "content_length": 2803,
  "snapshot_hash": "47df60ca38e82831a2c60aa80636a91d",
  "attachments": [],
  "crawl_time": "2025-05-29T03:49:35.884366",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000331.shtml"
}