{
  "id": 103,
  "title": "以青春的名义精彩——一个“保研”宿舍的故事",
  "url": "http://news.nankai.edu.cn/dcxy/system/2006/11/18/000002785.shtml",
  "date": "2006-11-18",
  "source": "来源： 南开大学报",
  "content": "文/胡远志 图/李东锋\n我是女生，漂亮的女生……    10月，我校免试硕士研究生推荐名单公布，看着自己宿舍6名同学的名字全部出现在榜单上，15宿213房间宿舍长曹雪轻轻地哼起了这首歌。“我们也是快乐的女生。”曹雪说，她和室友都是物理学院2003级学生。    其实像这样一个宿舍学生同时被保研的情况在南开并不鲜见。学校教务处一位负责老师告诉记者：“几乎每年都有这种情况，今年历史学院、物理学院和法学院等多个院系都有。”    近日，“213”宿舍的6名女孩来到本报编辑部，向记者讲述了她们在南开的成长故事。\n她学习刻苦 不知道该怎么描述\n我自卑得甚至一句话也不敢开口说\n“我叫安静，安静的安，安静的静。”来自安徽萧县的安静这样介绍自己，让人想起了中央电视台主持人柴静的自我介绍，火柴的柴，安静的静。把头发染成黄色的安静露出洁白的牙齿，显得大方而自然。    刚上大学的时候，安静并不像现在这样开朗，“我自卑得甚至一句话也不敢开口说”。因为家境贫寒，穿着打扮自然不如另外5名来自城里的学生，花钱也不能像她们一样随便。感觉有些老土的她在电话里还向千里之外的妈妈哭过鼻子。    不过，安静很快认识到自己的不足与优点，在学习和生活中扬长补短，慢慢也就赶上来了。让她欣慰的是同宿舍的姐妹从来没有取笑过她的“土”，还主动帮她适应城市的生活。“感觉很温暖，慢慢地也愿意和大家分享我自己的故事了。”    后来，安静利用暑假的时间，回家和同学一起举办暑假补习班，一个月挣到近2000元的生活费，连续进行了两年，这让还没有“断奶”的另外5个女孩很是佩服，“真没看出来安静这样能干！”同宿舍的辛非非啧啧称赞。    现在的安静已经变得活泼外向，就像变了一个人，她被保送到北京钢铁研究总院功能材料研究所，而她刚刚参加了学校的冰火舞蹈团。\n非非痴迷艺术和凡·高 就像可爱的蓝精灵\n和安静不到半年的舞蹈团经历比起来，非非就得算老师了。在吉林省长春市长大的辛非非同学，现在已被保送至我校物理学院光子学中心。    非非很小就热爱舞蹈，上大学后加入了国标舞团。有着水灵的眼睛、柳叶一样眉毛的她，言谈中透着几分柔情，可当她跳起拉丁时，却洋溢出无限活力与激情。    非非痴迷艺术凡·高，就像一个可爱的蓝精灵。“凡·高是我的最爱。”说起艺术，她激动地说，“他的善良、纯真、对自然的热爱像阳光一样温暖着我的心灵，同时他的孤独、忧郁又不禁让我着迷。”    上大学以后，繁重的理科学业并没有影响她对美术的热情，学校附近的美术展她从不错过，同时又利用闲暇时间到天津美术学院附近的画室学习油画，用美丽的画笔描绘自己多彩的梦。    对于非非喜欢的现代诗和象征派文学，宿舍同学常常觉得不可理解，“又看这种奇怪的东西。”和非非走得最近的晓丽看了她读的诗集总是这样说。    和很多女孩一样，非非也喜欢旅游，“最难忘的是秦皇岛的海”，非非脸上洋溢着幸福。“宿舍姐妹经常集体出游，我们会带上相机，拍下沿途的风景。”\n最浪漫的事就是 和他一起去看星星\n宿舍的6个女孩不仅仅收获了自己学习上的成功，也都在南开园里寻找到了自己的爱情。    说起爱情，5个女孩一致推荐让刘晓丽讲自己的浪漫故事。面对突如其来的话题，高中毕业于重庆南开中学的刘晓丽一下子羞红了脸，正好一个电话打进来，她迫不及待地冲了出去。    “最浪漫的事情就是和他一起去看星星”，刘晓丽的“死党”辛非非向记者“爆料”：“那是大一下学期的时候吧，晓丽的他约晓丽去校区，用天文望远镜看星星。那男孩曾是研究天文的，后来等我们暑假回来见面，晓丽就宣布自己进入热恋状态了……”现在已经被保送至我校物理学院生物物理专业的刘晓丽和她的男友依然恩爱。    “不过，最先被爱情俘获的并不是我，是我们的任璐同学。”接完电话回到房间的刘晓丽主动转移话题，原来参加新生晚会的时候，个子高高的任璐就被一个师兄看上了，后来在学长的凌厉攻势下进入了热恋。    “都说大一的女生要防火防盗防师兄，我们的璐璐还没来得及普及‘安全常识’，就被人家师兄偷走了心。”宿舍长曹雪也在一旁插科打诨。    “其实，大学4年，能有缘分我真的觉得很幸福，所以也非常珍惜。”任璐如是阐释她的爱情观。话一出口，得到了其他女孩的一致赞同，“只是这个年代大家都现实得多，以至于很多人都忘记了珍惜两字的含义。”\n没想到最会花钱的她 现在最会理财\n来自辽宁的任璐，父亲是公务员。她谈起爱情来很有思辨的哲学意味，不过谈起大学期间的理财，她就更有实践的技巧了。    “我一般每个月的生活费是800元。”任璐很坦白，这些钱的50％被用来吃饭和学习，20％被用于超市日用品的采购，10％用于交纳手机话费，10％购买化妆品，还剩下10％攒起来。800元的生活费，在宿舍其他姐妹看来已经有点奢侈了，因为其他女孩的花费大概在500元左右。    “任璐现在的存款早突破了4位数了，没想到最会花钱的她现在存款最多。”坐在一旁很少说话的卢海燕突然抛出一句，“她是我们宿舍最会理财的一个了。”    “要说理财谈不上，只能说稍微有些计划而已。”任璐建议学弟学妹们不妨根据自己平时的花费，给自己订立一个每月预算计划，月底进行账务分析，有余钱的时候可以攒起来，养成储蓄投资的习惯。“学校的课程里几乎没有专门的理财教育，但是我们可以自学嘛。”任璐对自己的财务管理能力很自信，她现在被保送至物理学院理论物理专业学习。\n真希望我们研究生时 还能住一起\n被保送到泰达应用物理学院材料物理与化学专业的曹雪，是宿舍长，戴着一副眼镜的她，把长发保养得乌黑亮丽。    在被问及读研究生有什么愿望的时候，她说：“真希望我们研究生时还能住在一起，卢海燕和安静两位美女离开南开，我们4个都留了下来，我想我会向学校提出申请。”    升入大学，从一个人的独立空间搬到6人共享的宿舍，个性的磨合、习惯的冲撞在所难免。比如，有人要卧谈，有人要安静；有人要睡觉，有人要开灯；有人爱干净，有人特邋遢……这些矛盾都需要一一解决。“4年的时间，大家在一起处理得非常好，我们真的很快乐。”曹雪说。    她告诉记者，4年中，每次宿舍同学过生日，大家都会出去小小地“腐败”一下，然后拍照留念。“这些照片，记载着我们的青春岁月，也见证着‘213’女孩的精彩时刻。”    从自卑到自信，从娇弱到坚强，从乱花钱到会理财，这些变化其实也是“213”女孩在南开的成长注脚；那些共同在南开园里努力学习然后一起踏着路灯回宿舍的点点滴滴，那些排队倚在墙角抱着电话和千里之外的父母唠叨的分分秒秒，那些和心爱的人一起花前月下为了共同的美好生活彼此鼓励一起加油的时刻，不也已经成为了她们的成长印记么？（感谢黄峰同学对此文写作的帮助）",
  "content_length": 2756,
  "snapshot_hash": "49a7e2bb85650ea5b442da0104115b35",
  "attachments": [],
  "crawl_time": "2025-05-29T00:41:45.162329",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000003.shtml"
}