{
  "id": 8807,
  "title": "校团委线上矩阵助力 迎新新生纷纷点赞“青年之声”",
  "url": "http://news.nankai.edu.cn/dcxy/system/2016/09/14/000296116.shtml",
  "date": "2016-09-14",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网通讯员 綦琪\n2016年夏天，南开大学本科生新生所收到的录取通知书信封里较往届多了一张蓝色的单页，里面是给新生的一封信，信里介绍了“青年之声-南开大学招生迎新专区”，这是校团委专为迎接南开新生而设立的服务平台。\n该平台于6月底初设，7月20日新生在该平台上提出了第一个问题。截至8月23日，在这一个月中，“青年之声-南开大学招生迎新专区”上就有370人次提问，累计419人次回答，322人次点赞，回答率100%，答问比高达113%。\n在该平台的建设过程中，各学院团委老师及学生骨干坚守岗位，回答本院新生的提问，同时，校团委宣传部的学生干部以及南开大学第一届“理论之星”的“星星们”也认真的在给师弟师妹们提出自己的看法。\n2014级金融学院本科生、南开大学第一届“理论之星”孙义丽说，感觉能帮到新同学们解答一些疑惑特别开心，同时，因为自己在这方面懂得不够多，所以在回答新同学问题的过程中会经常在微信群里和大家讨论，这样也让自己对学校迎新多了一些了解。\n青年之声平台维护人员、校团委宣传部网络技术中心的负责人李卓说，能帮助新同学们解疑答惑就像在帮助当年的自己一样。他很羡慕2016级新生有这么一个官方的平台可以提问，比他们自己当年在网上四处查各种入学消息还不确定这些消息的准确性好太多了！\n据悉，此次为了做好2016级新生的迎新工作，校团委宣传部特地设立了“青年之声-南开大学招生迎新专区”，校团宣网络技术中心的同学精心制作了迎新专区的宣传单页；校团宣公能新媒体云端管理平台也在南开大学团委的官方微信平台的菜单栏上开辟了一个迎新专区的菜单栏，同时对专区做了多次软文推广；，校团宣各部门的负责同学也都坚守在网上，就算在进行暑期社会实践的时候也时常抽时间到迎新平台来看一看，答一答。\n一名2016级经济学院的新生评价这个平台时用了一个词：靠谱。他说，因为这个平台是学校设的，回答问题的人都是学校的老师和学姐学长们，所以答案比在别的平台上看到的要可靠的多，而且它也不是大家几百号人同时在线聊天的那种，不会被水被刷屏。\n一名化学院新生因家庭条件原因，申请了助学贷款，但在申请助学贷款后是否还需要在规定时间前把钱打到卡里他一直不明白，在网上也一直没找到明确的答案，直到他在迎新专区上提问之后，立刻得到了明确的答复。“这样就放心了很多，我后来又问了两个问题都得到了满意的答复，谢谢老南开人们！”\n一名历史学院的新生听说今年新增了人文伯苓班，对此很感兴趣。但又不知道她那个专业可不可以报考。在迎新专区提问后，得到了肯定的回复。看到回答她立刻告诉了她一个今年考入南开大学文学院的好朋友，“希望我们大学能在一个班一起学习一起生活”。\n据悉，“青年之声”互动社交平台是团中央为“反映学生呼声、回应学生诉求、维护学生权益、服务学生成长”而建立的、使团组织与青年学生能直接对话的互动社交平台。\n南开大学作为全国“青年之声”平台第一批试点高校，于2015年9月30日正式上线了“青年之声-南开大学”互动社交平台。截止至2016年9月12日，该平台已累计访问量千万余人次，累计问题数6195个，累计回答数5964个，共142位专家入驻。其中，专家大多为各学院团委老师，在“青年之声-南开大学”平台上为同学们答疑解惑，互动沟通，打破了层级化的信息传递链条，依靠新媒体平台传播速度快、交互性强的特点，切实地为学生的阳光成长保驾护航。\n在2016年迎新工作即将开始之际，为方便招生宣传和迎新教育前移，为考生和新生提供权威解疑释惑的平台。南开大学团委创建了“青年之声-南开大学”平台的二级组织“青年之声-南开大学招生迎新专区”，并积极联合学工部等部门，将“青年之声-南开大学”互动社交平台与新生服务网链接，并设计制作了“青年之声-南开大学招生迎新专区”的单页随录取通知书发放给新生，为已经在南开持续十余年的新生假期作业和学前教育又提供了一个重要的渠道和平台，方便新生与学校交流，让新生提前了解学校，融入学校。\n同时，为方便同学们更高效的看到“青年之声”平台中关注度较高的问题，南开大学团委宣传部每周在“南开大学团委”官方微信平台上推出“青年之声一周问答集锦”，至今已推出18期。此外，“南开大学团委”微信平台还特地推出——新生问答集锦，受到了在校生及新生的广泛关注。\n2016年8月初，南开大学又启动了“青年之声-网上共青团”团支部网络专区试点建设工作，成立了我校第一个团支部试点专区——南开大学经济学院2014级财政学本科生团支部。目前支部专区的建设正在有序开展中。\n同时，今年8月底新生报到之际，南开大学团委又特建立了青年之声-南开大学招生迎新专区服务站，在迎新现场为新生答疑解惑，受到新生普遍好评。\n9月初，2016级新生军训正开展的如火如荼的时候，南开大学团委与团市委对接“青年之声”线上直播相关事宜，协调各方，于9月8日顺利直播了南开大学2016级学生军训团“人民军队忠于党，革命理想高于天”主题演讲比赛，累计观看人次8210，评论36条，点赞25人次。另外，于9月11日顺利进行了新生军训团“人民军队忠于党，革命理想高于天”主题合唱比赛青年之声线上直播，累计观看人次11056，评论133条，点赞55人次。此次活动创新了学校迎新形式，培养了新生的团队凝聚力。\n今后，校团委将继续于线上线下矩阵助力，使“青年之声-南开大学”平台更好地为南开学子服务。",
  "content_length": 2215,
  "snapshot_hash": "8615cc75797022f26ec1fda968ea78cf",
  "attachments": [],
  "crawl_time": "2025-05-29T03:28:14.168450",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000294.shtml"
}