{
  "id": 5601,
  "title": "梦圆西游——六小龄童西游文化讲座成功举办",
  "url": "http://news.nankai.edu.cn/dcxy/system/2013/09/18/000140914.shtml",
  "date": "2013-09-18",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯（学生记者 李雨丽）“敢问路在何方？路在脚下……”他，是英姿飒爽的美猴王；他，是经典不朽的孙悟空。他是多少人儿时梦萦魂牵的偶像，他又是赢得无限景仰的表演艺术家。9月17日晚，一场特殊的研究生学术周末讲座在南开大学主楼小礼堂举行，吸引了数百名师生到场。著名表演艺术家、82版电视剧《西游记》孙悟空扮演者六小龄童先生，为大家带来了一场激情澎湃的西游文化讲演。\n“大师兄，师父被妖怪抓走啦！”“大师兄”以网上流传的一个滑稽段子拉开了一个多小时的西游文化之旅的序幕。他首先讲起了自己与南开大学的渊源，讲到了西南联大，随后讲到自己曾经扮演过的南开校友周恩来。“我侧面45°角是不是很像周总理？”他的一席话以及随后摆出的周恩来造型令全场大笑。\n作为一个杰出演员，被大多数人记住的角色却只有最经典的一个，然而六小龄童对此表示自己感到非常自豪。他现场随机做了个调查，结果显示，知道他出演的其他大部分角色的人很少，但无人没看过82版《西游记》。他又以几件“孙先生”“六先生”以及“六小叔叔”等有关称谓的趣事，来表明西游记是如何深刻影响了一代又一代人。\n关于自己是如何塑造孙悟空这一经典角色的问题，六小龄童表示，有吸收传承才会有创新。他对孙悟空一角的塑造，融合了多种戏曲、武术的表演艺术，加上父亲六龄童的经验传承以及对自身特点的认识和利用。“一千个人眼中只有一个孙悟空，这就是我想达到的目的。”他的自信话语引来了全场掌声。\n为什么现在很多影视剧走不出粗制滥造、肤浅轻薄的境地？对此，六小龄童讲到，他用了十七年的时间去塑造完善孙悟空这个形象，时间之长甚至载入了吉尼斯世界纪录。这期间，他完全是用心在演绎这个角色。82版《西游记》导演杨洁抓住了西游记的魂和精神，因此创作出了这部伟大的电视剧作品。一千多人的剧组，从生活中借鉴，从传统文化精华中学习并创新，最终创造出了宛如直接从书中走出来的人物以及精妙的情节。而关于西游的一切又离不开吴承恩的最初创作。六小龄童表示，人们应该感谢这位写出了在世界上拥有最庞大读者群之一、影响巨大的小说的作家，并表示自己非常荣幸能同时扮演吴承恩和孙悟空这两个角色。\n在谈到哪部戏令自己最满意时，六小龄童坦率地说，电视剧《西游记》应该是他事业的珠峰。从自己的曾祖父开始，到自己的父亲六龄童，二哥小六龄童，“章氏猴戏”的家族传承从未停止过，而且一直在进步完善。至于最近被广泛讨论的“正能量”，他表示，应该让诸如西游文化中包含的正能量等从孩子开始传递下去。他同时驳斥了“被死亡”的谣言，并批判了戏说、胡乱改编等戏剧界不良行为，“改编不是乱编，戏说不是胡说。”\n西游记究竟带给了人们什么？六小龄童说到自己一直相当崇敬玄奘大师，被他不屈不挠的精神所感动。而除了坚持之外，他认为，把自己的事情做精、做强、做大就是最好的。另外，还要有一定的冒险精神。如果石猴没有纵身跃入水帘洞，西游记的故事可能就完全是另一个版本了。\n此外，六小龄童还介绍了自己的其他影视作品，例如首部3D电视剧《吴承恩与西游记》和电影《西游记》等。而他也讲述了自己的爱情历程，并为大学生们提出了有关爱情的小建议。\n讲座的最后，六小龄童送给了大家一句激励人心的话：“苦练七十二变，笑对八十一难。”紧接着，他在《通天大道宽又阔》的音乐声中表演了每场讲座的保留节目：一场令人眼花缭乱的猴棍表演，赢得了全场最高分贝的欢呼。在随后的提问环节中，他又讲述了拍摄过程中自己印象最深，也是最艰难的几场戏的故事。讲座结束后，现场举行了《西游记》签售活动。\n六小龄童的讲座全程风趣诙谐，妙语连珠，中间无数次被掌声打断。一位王姓同学对记者表示，六小龄童是她童年的偶像，看到他耍棍的时候，自己激动得眼泪都下来了。而另一位杨姓同学则表示，此次讲座让她对西游文化和六小龄童本人有了更深的了解，而且谁看到昔日的偶像会不激动呢？",
  "content_length": 1583,
  "snapshot_hash": "147faf27e29c678552427fd61eb17ccb",
  "attachments": [],
  "crawl_time": "2025-05-29T02:27:10.725190",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000186.shtml"
}