{
  "id": 916,
  "title": "橙色涌动南开园 志愿者化学年会展风采",
  "url": "http://news.nankai.edu.cn/dcxy/system/2008/08/10/000017808.shtml",
  "date": "2008-08-10",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网学生记者王虹\n近日，中国化学会第26届学术年会在南开大学举办。此次年会是中国化学会历史上人数最多、规模最大的一次学术活动，汇聚了30余位两院院士在内的2600余名海内外化学界的专家学者以及数千名前来旁听学习的各校师生。\n从年会开始报到，到开幕式，再到分会场报告、学术研讨会，一直到闭幕式结束圆满落下帷幕，我们都能看见身穿橙色T恤的志愿者活跃的身影。灿烂的微笑，热情的服务，只要他们在，就没有解决不了的难题。\n严格选拔 完善准备\n为此次年会服务的志愿者共有230余人，其中南开大学200人，几乎全部来自化学学院，另外30人来自天津师范大学。我校200名志愿者分两个阶段选拔产生。第一阶段的选拔工作启动于2008年3月，共有140人从自愿报名的220名同学中脱颖而出，成为首批志愿者，范围覆盖本科生到博士生各年级专业。第二阶段的选拔在2008年6月，由于网上报名参加会议的人数超过预期数字，为保证服务质量，又经过面试筛选了60余人，成为第二批志愿者。至此，我校的年会志愿者选拔招募工作圆满结束，人员划分为分会场服务组、联络信息服务组、礼仪服务组、报到现场服务组、作品展区服务组、院士陪同组等7个小组。\n人员初定，志愿者的培训工作也开始有条不紊地进行。5月9日，志愿者动员大会暨授旗仪式举行。南开大学副校长关乃佳，化学学院党委书记杨光明，化学学院党委副书记、副院长牛文利出席会议。5月29日，志愿者礼仪培训在伯苓楼举行，特别邀请了我校旅游管理系教师范清做了关于礼仪规范的讲座。6月4日，年会志愿者服务团的外宾陪同小组成员参加了以“涉外原则”为主题的培训活动。南开大学外事处的老师应邀为大家做报告，解答志愿者提出的涉外问题。6月7日，志愿者进行素质拓展训练，大家在活动中建立了信任，培养了默契，为后面的服务工作打下了良好基础。\n年会的志愿服务得到了广大师生的积极参与，以及校领导、化学学院院领导的高度重视，他们为志愿者培训活动的开展提供了很多支持，也保障了年会筹备工作的有序进行。每名志愿者都以积极饱满的热情投入到培训工作中，在紧张忙碌的学习之余参与培训，没有人无故缺席。特别是外宾陪同小组的志愿者，由于接待的都是外国来宾，良好的英语口语水平显得尤为重要。于是他们自发学习《走遍美国》，练习听力、复述，还请来留学生跟自己就一些常用场景进行对话，加强口语练习，每周都要进行一到两次。\n正是基于这样严格的培训和一丝不苟的准备，才有了年会上出色的志愿服务。\n周到服务 展露风采\n虽然年会的开幕式是在7月13日举行，但是志愿者们却早在7月11日就投入到了紧张的服务工作中，包括接站、注册登记、场地布置等前期工作。\n由于国家之间有时差，很多参会人员都是半夜或者凌晨到达，负责接站的志愿者早早地守候在机场，根本顾不上自己休息。一些负责跟车、陪同的志愿者，由于工作时间比较机动，很多人一天都不能踏踏实实吃一顿饭。有的时候感到累了，就随意歪在椅子上、墙角边睡一会儿，醒来后又继续饱满地投入工作。这就是我们可爱的志愿者工作的真实写照。他们用爱岗敬业、服从指挥的实际行动，和高度的责任意识和服务意识，向全国乃至全世界展示了南开人“美哉大仁，智勇真纯”的精神品质。\n化学学院元素有机研究所副教授王立新是ACR编委会陪同志愿者的负责教师，她说：“短短几天的志愿服务，让我看到了80后的孩子们身上那种特别能吃苦、特别能战斗的精神，他们出色的表现出乎我的意料。”据王立新介绍，陪同ACR编委会的志愿者是比较特殊的群体，他们为20多名来自不同国家的编委提供管家式的服务，除了对英文水平要求较高，他们也要比其他志愿者更加认真负责、尽心尽力，做好向导和全程的陪同工作。\n化学系2005级学生丁媛是ACR编委会陪同志愿者本科生组的负责人，虽然是天津人，但在年会期间她却没有回过一次家，手机更是24小时开机，随时“待命”。她说：“编委会的很多成员带来了妻子、儿女一起参加会议，陪同他们的家人也是我们的任务之一。开会时我们要哄他们的孩子不让他们吵闹，还要抱着孩子、掺着老人去爬长城、参观古文化街，确实挺辛苦的。但是这次经历锻炼了我的随机应变能力，因为有时会有突发或意外的状况产生，需要我们去协调。我很感谢这些外宾，他们对我们的工作很理解也很认可，出问题的时候总是宽慰我们，特别让人感动。”\n王立新还对记者说：“编委会中很多人是第一次来到中国，对于志愿者热情周到的服务，他们十分满意。我们的志愿者不仅展现了南开的风采，也给他们留下了对天津的良好印象，他们是展示天津的一个窗口。”\n院士寄语 广受好评\n每天六点多就要起床准备工作，每天晚上不管忙到多晚都要抽出近两个小时的时间组织开会，总结前一天工作中的经验教训，布置转天的任务，传达新近的通知，这就是年会志愿者总负责人、化学学院高分子化学研究所的研一学生李刚一天的工作。7月18日，年会结束已经两天了，记者采访他的时候，他仍然在年会办公室里进行最后的收尾和清扫工作。“我要把这间屋子弄得干干净净的再离开。”\n“其实忙忙碌碌这么多天，工作的时候也没觉得累，可一歇下来就觉得累了。”这是李刚的话，相信也是很多志愿者的心声。\n此次年会人数最多时有将近4000人到场，规模丝毫不亚于去年11月份举办的“挑战杯”竞赛，但是，服务的志愿者却只有当时的十分之一，每个人的工作强度之大可想而知。而且，年会在假期举行，有很多学生为了参与志愿服务工作而延迟了回家的时间，大一新生和大四即将离校的同学更是克服了住宿问题等困难，全身心地投入工作，没有半句怨言。化学学院团委书记计景成说：“志愿者们的辛勤劳动和努力，是年会得以成功举办的决定因素。”\n“你们即将成为振兴中华民族事业中的栋梁，祝你们成功。衷心感谢你们细致的关怀，谢谢。”这是中国科学院院士戴立信的寄语。\n“此次26届中国化学会会议，南开志愿者热情接待，服务周到，非常感谢。”这是中国科学院院士汪尔康的寄语。\n中国化学会的负责老师更是这样说道：“你们的组织工作做得太优秀了，你们志愿者的服务实在是太出色了。”\n能够赢得如此赞赏，是对志愿者工作最大的肯定，也是给志愿者的最高荣誉。这一抹涌动的橙色，青春绚丽，轻舞飞扬，永远都不会从我们心中消褪。",
  "content_length": 2543,
  "snapshot_hash": "b3c861310568d8e95320197f849d26c1",
  "attachments": [],
  "crawl_time": "2025-05-29T00:57:48.580543",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000030.shtml"
}