{
  "id": 237,
  "title": "就业大观园：择业时的迷茫与领悟",
  "url": "http://news.nankai.edu.cn/dcxy/system/2007/03/26/000005388.shtml",
  "date": "2007-03-26",
  "source": "来源： 南开大学报第985期",
  "content": "文/通讯员 魏媛\n招聘会上，应聘者神情各异\n每年3月份，校园里的空气都会交织着欣喜与焦虑两种情绪。对于即将走出校门的毕业生来说，在一部分人已经找到合适工作的同时，还有一部分人在焦灼、彷徨，为自己的未来担忧。\n高等教育的日益普及，行业竞争的日益激烈，使越来越多的人站在数量相对有限的岗位前拼杀。而离夏天越近，这种急切就愈加显得强烈。\n“理想还是现实”\n“在选择职业的时候，理想和现实还是很有差距的。比如你喜欢作研究，但是作研究也会有地域上、待遇上的差别。有的时候你不得不为某些因素而放弃其他的一些机会。”面对喜欢的城市与相对匮乏的物质条件，历史学院2003级毕业生小李还是选择了一份异地待遇较好的工作。\n他坦言，其实在要作决定的时候，内心很挣扎，毕竟兴趣在职业选择上占相当大的一部分比重。但是由于生活的压力，他不得不去考虑很多现实的问题，比如薪金、保险以及其他各种待遇。“虽然企业可能没有高校或者研究所那样安静的环境，而且在企业工作精神压力会更大一些，但是随着年龄逐渐增长，婚姻和家庭就成了需要考虑的因素，需要的物质保障也就更多。”\n“高攀还是低就”\n与其他人不同的是，经济学院2004级本科生小刘正忙碌着考取各种证书。“现在各知名企业的门槛普遍较高，既要各种资格证书，又要有一定的实际经验。所以与其盲目地找工作，还不如先给自己镀上一层金，增强一下竞争力，再去选择的时候机会也会更多一点。”\n他表示，知名企业广阔的发展前景和优厚的待遇吸引着很多毕业生前去应聘或者实习，相对而言，中小型企业就显得冷清许多。“出身名校既是资本又是束缚，特别容易让自己处于高不成低不就的尴尬境地。”\n他清醒地认识到，应届毕业生缺乏一定的实践经验，对于所选职业的理解有所局限，对自身的认识也不够清楚，这些将直接导致在择业过程中对自身定位的不准确，从而使机会与自己擦身而过。然而，“在面对选择时，还是会犹豫不决，只想高攀，不想低就，既无法抵挡知名企业的诱惑，又无法甘心屈居小单位”，小刘有些痛苦地说。\n“明确目标，掌握技巧”\n商学院工商管理系2003级本科生小张，在杀入从业大军之后悄然隐退。“在作过一些实习之后，我还是决定回来考研。我觉得比起现有的机会，我还需要更多的东西来充实自己。”小张如是说。\n他在实习的时候做的是与专业相关的销售工作，通过实习，他明白了两点：“只有到了真正应用的时候，才会深刻地认识到自己知识储备的不足”，“外语实在太重要，是找工作关键中的关键，要让你的外文水平不低于考官的才是录取之道。”\n小张表示，在完善自身的同时，还有很多应用性的技巧需要慢慢去摸索和掌握，这对于得到更多的机会有不可抹煞的作用。\n“与人力资源官员进行沟通的时候，对方询问你问题，你的回答一定要简单明了。而且要提前整理好自己的逻辑思维，组织好自己的语言。另外一个方面是肢体动作的交流，谨慎小心和豁达大胆就在于你面试的公司是一个什么性质的单位。银行证券不需要你过分大胆，而销售业务等外向型工作则必须要努力地与考官沟通。”\n“此外，不要盲目地去找工作签合同，提前对自己的未来有一个规划，知道自己想要什么，还需要学习什么，并在实践中不断地感悟什么才是适合自己的，这些才是正道。”小张说。\n“投身实践，充实自我”\n法学院2002级毕业生小赵，现就职于某报社新闻部。他并没有像大多数法律专业的学生一样投身考研，也没有从事与之相关的工作，而是转向了新闻行业。\n“如何去选择自己的未来，那就要看你自己本身更喜欢什么，更适合什么，而不要拘泥于专业对口。不同的专业背景也会给你带来更广阔的视角，改变你看问题的眼光。只有去做喜欢的事情，才会更有动力，也更有干劲儿，才能从中学到更多的东西。”小赵一副“过来人”的口吻。\n他认为，大学的生活应该丰富多彩，应该由更为多元的成分构成。作为一个学生，好好学习无可厚非。但这不能是生活的全部，学以致用才更为重要。\n“其实考个四六级，考个托福雅思不会费多大劲，稍微勤快点儿就能给自己多积累一点资本。同时一定要多参加社会活动，多参与多实践，必然会有所收获。因为比起纯粹的书本化的知识，实践会让你得到更多，而且现在企业一般都要求实践经验。对于还未踏足社会的学生来说，实习就是一个很好的途径。比如法律专业，没有通过司法考试但是在相关单位里有一两年实习经验的，比通过司法考试但一点实际工作都没做过的要好找工作。”",
  "content_length": 1794,
  "snapshot_hash": "d15d0de93e1714d3495c9835d895aec1",
  "attachments": [],
  "crawl_time": "2025-05-29T00:43:47.201675",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000008.shtml"
}