{
  "id": 5178,
  "title": "泰达学子热议习近平总书记五四重要讲话",
  "url": "http://news.nankai.edu.cn/dcxy/system/2013/05/05/000122655.shtml",
  "date": "2013-05-05",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 任子雄)5月4日上午，习近平总书记在北京参加了以“实现中国梦、青春勇担当”为主题的五四团日活动，与我国各界优秀青年代表热烈交流并提出冀望。南开大学泰达学院广大青年学子通过电视、网络、微博、广播等媒体收看、收听了报道，备受鼓舞，倍感振奋，纷纷表示要把个人梦融入中国梦，以青春梦托起中国梦。\n工业工程专业2012级李乔峰说：“习近平总书记在座谈会上说，‘中国梦是我们的，更是你们青年一代的。中华民族伟大复兴终将在广大青年的接力奋斗中变为现实。’作为当代的大学生，将应该怎样履行我们的责任呢?首先，需要我们把满腔的学习热情、创造热情、奉献热情发挥出来、汇集起来，凝聚成勇于奉献的滚滚洪流，与时代同呼吸，与祖国共命运，与人民齐奋斗。其次，我们要根据国家发展的实际需要，找准学习成才的立足点和切入口，不断提高成才的层次，努力成为社会急需的高素质人才。”\n会展经济与管理专业2011级张兴华说：“在五四青年节到来之际，习近平总书记将节日的祝贺赠与全国各族各界青年，也将殷切的期待寄予亿万朝气蓬勃的中国青年。他说，青年最富有朝气、最富有梦想。近代以来，我国青年不懈追求的美好梦想始终与振兴中华的历史进程紧密相联。青年面临的选择很多，关键是要以正确的世界观、人生观、价值观来指导自己的选择，无数人成功的事实表明，青年时代，选择吃苦也就选择了收获，选择奉献也就选择了高尚。青年时期一定要多经历一点摔打、挫折、考验，要历练宠辱不惊的心理素质、坚定百折不挠的进取意志，保持乐观向上的精神状态，变挫折为动力，用从挫折中吸取的教训启迪人生，使人生获得升华和超越。总之，只有进行了激情奋斗的青春，只有进行了顽强拼搏的青春，只有为人民做出了奉献的青春，才会留下充实、温暖、持久、无悔的青春回忆。\n物流管理专业2012级袁红说：“习近平总书记在座谈会上对广大青年提出五点希望：广大青年一定要坚定理想信念、练就过硬本领、勇于创新创造、矢志艰苦奋斗、锤炼高尚品格。这五点希望是对中国新一代青年的未来发展方向的准确定位，对于在校大学生的学习成长具有极其重要的指导意义。但是，不得不承认的是，我们离总书记的期望还很遥远。作为大学生，在远离父母的异乡独自规划自己的生活和学习，有时会失望，有时会感慨，有时会不可避免的抵制不住诱惑，突然觉得曾经的梦想远了，暗了，自己累了,放弃了。从这种种的心理状态，都可以看到自我放纵的痕迹。今天总书记的讲话对大学生敲响了警钟，在如花的年纪，我们应该把握大好青春，把时间花在科学文化知识的摄取上，并在克服各种挫折的过程中练就一身过硬的本领以服务社会。同时要树立正确的世界观，人生观，价值观，锤炼自己的高尚品格，自觉向道德楷模看齐，积极参加社会公益活动，以良好的精神面貌和思想素质为社会公众树立“青春敢担当”的形象。\n工业工程专业2011级廖黎表示，今天是五四青年节，是属于我们青年人的节日。94年前的今天，“爱国、进步、民主、科学”的五四精神给了中国新的活力，也因此影响了一代又一代人的青年。“实现中国梦，青春勇担当”我们大学生应该铭记历史赋予青年的责任，胸怀民族复兴的梦想，坚持真理，砥砺奋进，为实现伟大的中国梦贡献青春、智慧和力量。\n物流管理专业2011级王义松说：“通过认真学习习近平与各界优秀青年代表座谈时的讲话，使我认识到，青年要勇敢担负起时代赋予的重任，把理想信念建立在对科学理论的理性认同上，建立在对历史规律的正确认识上，建立在对基本国情的准确把握上。要勇于到条件艰苦的基层，国家建设的一线，项目攻关的前沿，去经受锻炼，增长才干，不断提高与时代发展和社会进步相适应的素质和能力。要勇于解放思想与时俱进，敢于上下求索开拓进取，在立足本职的创新创造中不断取得经验成果。要始终保持积极的人生态度、良好的道德品质、健康的生活情趣，努力使自己成为祖国建设的有用之才、栋梁之才。",
  "content_length": 1596,
  "snapshot_hash": "4e71206cd6525fe401b86047d4bd1681",
  "attachments": [],
  "crawl_time": "2025-05-29T02:19:38.982811",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000171.shtml"
}