{
  "id": 6945,
  "title": "在这里，南开学子邂逅传统文化",
  "url": "http://news.nankai.edu.cn/dcxy/system/2014/10/20/000205578.shtml",
  "date": "2014-10-20",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(实习记者 郝静秋 摄影 张璐 孟繁铮)“你可曾见我汉家衣裳，那飘逸飞扬的七彩霞光，她失落在这龙啸凤鸣的故乡，愁云浓结，惨雾迷茫。一个勤劳智慧的民族，在自己家中，开始了心灵漫长的流浪……”身穿汉服的南开学子，和着悠远的管弦古乐，先是轻声诵读自身创作的诗章，再是长袖挥舞，裙摆飞扬。\n古色古香的场景不禁让人有了穿越时空的假想，同时也拉开了南开大学外国语学院“融中西之瑰宝，传中华之文明”主题传统文化月活动的序幕。\n本次活动从10月10日持续至11月2日，包括“传统文化进课堂”系列讲座、“心悟礼敬，情怀容止”主题演讲比赛、“跨古越今，一迈相承”主题传统文化定向越野、文化班级建设等活动，涉及文字、图片，音频、视频以及动漫等多种表现形式，旨在学生在这段充满乐趣的文化之旅中，拥有出众的文化气质、正确的继承态度以及优秀的实践能力。\n中西融合：旧文化新感受\n提起传统文化，你会想到什么？是京戏脸谱，剪纸刺绣，还是唐诗三百首？传统文化月活动开始前，外国语学院的学生在学校里做了一次海采，让大家说出心中最能代表中国传统文化的五个元素。最终，功夫、书法、传统节日，水墨画、诗词这些具体可感的文化形式位居前列。\n为给学生营造一种感受和传承中华优秀传统文化的氛围，外国语学院结合自身院系特点，将传统礼敬主题与学生外语专业技能相结合，从中西文化融合交流的新角度，让学生通过分析对比中西文化，形成对中国传统文化的新认识。\n在传统文化月，会有对300年历史的俄国汉学的讲授，会听到庞德《诗章》中的儒学，也可以看到中国汉学在国际上的发展与弘扬，还可以看到有学生用另一种语言书写中国的传统故事与诗词篇章。\n“我在翻译的过程中，经常会感觉到，用另一种语言无法完全体现出中国诗词的美丽意境，也不能准确传达出我们的价值观与人生观。也是在这个时候，我才体会到我们传统文化本身真的很有魅力，这些道不明、说不清的东西才是我们传统文化的精髓。”一位参与翻译活动的同学感慨道。\n“外国语学院作为传统文科院系，在每年春季都有其传统的外语节系列活动，而在学习发扬西方文化的同时，也应不断继承和创新中国传统文化，用他们的语言优势去宣传、去推广”，外国语学院党委副书记、副院长邢丽芳告诉记者。\n创造性转化：旧文化新生命\n成长在互联网时代的青年们，通过一根网线就能与世界相连。他们对于知识的获取，不再局限于文字和图片，音频、视频、动漫等多媒体形式的信息载体成为更受欢迎的形式。\n针对当代青少年的特点，学院老师在开展此次活动时特别设计了相关活动。其中的传统文化月系列作品征集评比活动，参与学生将以书画、摄影、文学、声音四种表现形式来诠释自己所理解的传统文化。\n除此之外，13级的刘碧宸、席媛媛带领10个新生班级围绕“仁义礼智信、忠孝节勇让”为主题，量身定做了10个班级文化logo。“我们的Logo采用简约传统汉字为主体，底部衬以圆，圆内含有方块字，传递的是一种外圆内方的文化精神。Logo的背景选取自经典传统文化故事，如孔融让梨、孟母三迁、卧冰求鲤、刻木事亲、桃园结义、白帝托孤、程门立雪等，我们想用这种直观的表达方式来呼吁当代的年轻人回归传统文化，守住中华魂。”席媛媛告诉记者。\n14级的杜京照在看到logo以后显得十分欣喜，“我平时就很喜欢符号文化，logo简洁明了，直观形象，还能彰显出我们年轻人的不同个性，用这种方式来宣传传统文化，我是比较愿意接受的。”“我喜欢设计，这次设计的主题是‘节’。要设计出这个主题，脑海中得有一定的文化背景。于是我搜集了相关材料，一些成语典故给了我很深的印象。于是我把文字转换成符号图像，想让大家对这些传统内涵有更好地理解。”参与设计的2014级新生陆天宇说出了自己的想法。\n社交网络：旧文化新传播\n当下青年热衷社交，喜欢分享，参与活动的学生们便纷纷利用微博、微信等新的传播载体推广活动内容，致力于让同学们在一个轻松的氛围里悄然感受传统文化。\n每场活动结束后，“NK外院”微信平台都会把活动内容进行图文推送。同时只要你回复“作品评选”、“传统文化月”、“投票”等关键字，便可以了解活动详情，收到文字、图片、音频等形式的回复，甚至可以了解演讲比赛选手信息，为他(她)投票。\n外国语学院团委书记相羽说：“通过这个传统文化月活动，我们希望学生能提升自身的文化素养和气质品质，变成窈窕淑女与谦谦君子，同时也试图培养他们对传统文化的认同感，用他们喜欢的、擅长的新方式来弘扬中华优秀传统文化”。",
  "content_length": 1838,
  "snapshot_hash": "8bc6bdb943ffc2d387c273c075d003b6",
  "attachments": [],
  "crawl_time": "2025-05-29T02:53:09.881144",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000230.shtml"
}