{
  "id": 14380,
  "title": "南开大学第30届校园十大歌手决赛举行",
  "url": "http://news.nankai.edu.cn/dcxy/system/2023/03/27/030055098.shtml",
  "date": "2023-03-27",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（学生记者 钱樊佳 罗莹 连佳玮 李穹语 摄影 陈诗雨 姜彤 张与非 孙艺恬）3月25日，“乐亦日新”第三十届校园十大歌手决赛在津南校区大通学生中心音乐厅举办，选手陈麟尚、陈溢璇、胡瑾晗、林圣炜、刘恩源、孟诗洋、全济熙、双人成行组合、王悦兮唱响收官之战。\n经过激烈角逐，孟诗洋、陈麟尚、双人成行组合分别获得大赛冠、亚、季军。\n来自商学院的2021级硕士研究生孟诗洋凭借对《Don't rain on my parade》的完美演绎，以及高超的演唱技巧征服了所有在场的听众以及评委们，最终获得冠军。\n对于自己研究生生涯最后一次参与“十大歌手”并取得冠军，孟诗洋坦言非常圆满，“还有几个月就毕业了，很珍惜这次上台表演的机会，希望能够给同学们带来一些快乐，也非常高兴弥补了之前两次亚军的遗憾，在这个春暖花开的季节给自己画上了一个圆满的句号。”\n物理科学学院2022级硕士研究生陈麟尚演唱了《拆穿》，游刃有余的吐息、眼前一亮的音色、深刻饱满的感情在听众心中留下深深烙印。他在温暖抒情与热烈高音间完美转换，赢得阵阵喝彩，最终获得亚军。\n金融学院2021级本科生双人成行组合胡珈维、李德毓别出心裁地将《你快回来》与《今夜无人入睡》串联。《你快回来》是相思缠绵情的深情呐喊，与《今夜无人入睡》这个咏叹调的巧妙结合让歌曲的期盼与相思之情拉满。两位歌者以其迷人的音色、默契的配合、完美的和声将歌曲演绎得精彩绝伦。他们无论是默契的配合还是优秀的演唱能力都让人赞不绝口，最终获得季军。\n金融学院2021级本科生胡瑾晗用一首粤语歌曲《饿狼传说》点燃了全场。她用轻快的演唱方式，配以澎湃有力的节奏，将热烈奔放的情感通过这首经典情歌直抵人心，极具感染力的歌声让听众忍不住跟随律动。\n商学院2021级本科生王悦兮演唱的《我变了，我没变》情感细腻，开始时缓缓抒情，副歌部分以高音来实现情感的迸发，歌词反复哼唱，曲意层层递进，意味无穷。“我做了那么多改变，只是为了我心中不变”，她轻柔温暖的声线抚慰着听众的心，很多在改变，但爱不变。\n商学院2019级本科生刘恩源以浑厚的音色优雅深情地演绎了《给自己的歌》这首极具慵懒爵士的歌曲，用质感的语言深刻地表达了人生境遇的迷茫、无奈和苍凉。\n“想得却不可得，你奈人生何？旧爱的誓言像极了一个巴掌，每当你记起一句就挨一个耳光。”半是追问半是感慨，让听众不禁沉浸其中。\n金融学院2022级本科生林圣炜演唱的《This is me》独具少年意气，热情洋溢的曲风震撼人心，真假音切换丝滑。他带着少年的倔强，通过歌曲诠释着不惧流言、无畏伤痛的人生态度。\n来自韩国的留学生、汉语言文化学院2021级硕士研究生全济熙用韩语深情演唱《给你看》。她沉浸歌曲中，配合上歌曲本身的歌词和旋律，唱得干劲利落，将这首歌的洒脱感表现得淋漓尽致，感染了全场观众。\n马克思主义学院2022级硕士研究生陈溢璇对歌曲《Don’t blame on me》演绎完美，她独特的音色与欧美风唱腔，配合伴奏沉重而又缓慢的鼓声，别有韵味。\n决赛期间，助演嘉宾们也带来了精彩的演出。燕南雁北组合改编串联《最美的太阳》和《翅膀》，点燃全场；胡子贝演唱的《长子》将故事娓娓道来；冰火舞蹈团表演舞蹈《只此青绿》，展示中华美学在舞蹈上的完美呈现；郭琛老师演唱的《不同凡响》表达了对南开学弟学妹们的美好期许，现场气氛热烈。\n从2022年10月开赛,到2023年3月圆满收官,本届校园十大歌手比赛陪伴大家走过金秋,跨越寒冬,告别在春天……无数热爱音乐的灵魂相互碰撞,用旋律悦动着青春。舞台上有幸见证了勇气与感动,收获了友情与温暖,同期待,南开园十大歌手比赛,来年再相逢。",
  "content_length": 1514,
  "snapshot_hash": "063ebf29cb5b8af6905d0cd3355fefdc",
  "attachments": [],
  "crawl_time": "2025-05-29T04:59:09.748390",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000479.shtml"
}