{
  "id": 821,
  "title": "“口才艺术与社交礼仪”课庆祝开课10周年",
  "url": "http://news.nankai.edu.cn/dcxy/system/2008/04/24/000015594.shtml",
  "date": "2008-04-24",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(学生记者 武东翔 摄影 高杨)4月23日晚，伯苓楼一楼报告厅座无虚席，南开大学教授艾跃进“口才艺术与社交礼仪”课开课10周年庆典仪式在这里举行。\n南开大学常务副校长陈洪、人民日报社天津记者站主任陈杰等出席仪式。陈洪致辞，祝贺“口才艺术与社交礼仪”课开讲10周年，祝福艾跃进教授桃李满天下。他说，南开大学走过近89年历程，可以说只有这一门课能在10年之后，有这么多优秀学子前来庆祝，这是件“非常罕见的事”。“这既是个人的幸事，也为南开大学的课程体系增添了几分光彩”，陈洪说，“口才是年轻人为走向社会储备能量时应当注意的一个方面”。他感谢艾跃进为南开大学和社会培养的精英与作出的贡献，指出礼仪和口才应当成为社会精英所必备的素质。他提醒广大南开学子，在保证专业课学习的同时，要注意提升自己的全面素质。\n“口才艺术与社交礼仪”课首届学员、南开大学经济系毕业生、世界500强企业博世集团中国公司大区主管刘杨为同学们做了题为“你离世界500强有多远”的精彩讲座。\n刘杨首先回顾了自己大学时代因受益于该课程而获得的一些不寻常经历，接着介绍了16种动物特征与500强所需要的人才素质之间的关系。尽职尽责的牧羊犬、团队合作的蚂蚁、目标远大的鸿雁等16种动物几乎涵盖了职场精英们所有的优良素质。刘杨还介绍了他个人的求职经历和成功经验。他8年中成功应聘了12家知名跨国公司，其中9家入围《财富》全球500强，2家亚太地区著名外资食品公司，1家全球著名化妆品公司，是实战派职场指导专家，深受大学生欢迎，其事迹曾被各大媒体报道。\n刘杨提醒大家要注意进入职场之前的准备工作。“从校园到职场的惊险一跃，摔坏的不是自己，就是家人。”他是如何在销售岗位上有如此大的成就？以自己第一次在豪门啤酒公司求职并艰辛地打拼为例，他鼓励同学们要勇于挑战自己，“为自己先争取一个工作机会，再逐渐达到自己的目标。”他曾成功地将一套雅芳内衣推销给女顾客的例子引得了现场同学们阵阵欢笑。“当把自己推销出去以后，你卖什么她都会买。”如何推销自己，注意满足客户的需求，懂得尊重别人等职场中宝贵的经验，通过一个个生动的例子呈现在同学们面前。\n刘杨还在演讲中不断重申艾跃进教授以及他的课程对自己人生产生的重大影响，感谢他给予自己“父亲般的关怀”。\n外地学员纷纷发来贺信，表达对老师艾跃进的祝贺和感谢。学员王鹏和闫成至在信中提到：“昔日有幸受教先生门下，不仅学到怎样与人言谈沟通，懂得如何注重交际礼仪，更习得做人的道理，能在纷扰社会中正心诚意、修身修学。”\n学生代表刘振、许源丰、刘振帅、马春龙、焦姗、张儒发言，回顾艾跃进教授的精彩课程，感谢艾教授对他们的辅导。曾获首届中国青年环境保护奖和中国大学生百杰称号的刘振说，艾跃进教授曾勉励他：“女人的美丽看身材，男人的魅力看口才”，他感谢教授对自己的指导和帮助。2006年全国大学生纪念长征胜利70周年演讲大赛一等奖得主许源丰详细回顾了艾跃进教授在比赛前对自己的谆谆教导和严格要求。2007年全国大学生英语演讲大赛北方赛区一等奖得主刘振帅结合自己的参赛经历以及为各级官员做翻译、为天津电视台节目配音等经历，说明自己在“口才艺术与社交礼仪”课上的收获。曾在全国大学生谈判大赛上获奖的学生马春龙、唯一考上2008年中共中央办公厅公务员的学生焦姗以及现任校学生会主席张儒，都作了热情洋溢的发言，声声话语透露出一颗颗感恩的心。\n艾跃进发表感言，感谢弟子们获得的成就给南开大学争得的荣誉。希望南开学子能够秉承南开精神，做周恩来式的伟人。他说：“为国家培养最聪明、最有教养的栋梁之材，这就是我创办本课的初衷。”他勉励南开学子，要拥有战略眼光，还要注重细节，最后要有成大事的大气。\n南开大学“口才艺术与社交礼仪”课开课10周年来，取得了丰硕的教学和科研成果。它一经开设，就被南开学生在“我爱南开”BBS上评为“南开最好的四大公选课之一”，共培养学生近7000人。任课教师艾跃进在校外为党政机关、部队、企事业单位等进行培训、讲座、演讲近千场，使多人受益。他还担任国家级、省部级大赛的评委上百次。10年来共有《人民日报》、新华社、中央电视台等上百家媒体对本课进行报道。",
  "content_length": 1723,
  "snapshot_hash": "3e27c64e38353b98fe6c83290a410f94",
  "attachments": [],
  "crawl_time": "2025-05-29T00:55:29.826893",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000026.shtml"
}