{
  "id": 6948,
  "title": "南开学子“放肆”追京剧",
  "url": "http://news.nankai.edu.cn/dcxy/system/2014/11/06/000207715.shtml",
  "date": "2014-11-06",
  "source": "来源： 南开新闻网",
  "content": "一个文学女博士，一个“90”理工男；一个来自苏杭，一个生于天津；一个喜欢昆曲，一个爱听相声。两条本无交集的平行线却因传统文化结缘，一起在京剧舞台上大放异彩。\n近日，“第十届全国高校京剧演唱研讨会”在成都落下帷幕。在这个全国高校大学生戏迷展示交流的平台上，南开大学文学院博士生朱赢、化学院本科生黄善然均获青年组一等奖。\n全国高校京剧演唱研讨会是高校系统中最高级别的京剧类比赛，宗旨为“以国粹净化校园，用艺术点亮人生”。\n学京剧，他们都是半路出家\n出生于1991年的黄善然，是个地地道道的天津人。从小受传统曲艺的感染，黄善然6岁开始听相声。提及自己喜欢的相声大师，黄善然如数家珍，“马三立、赵佩茹、郭荣启，马志明、杨乃鹏……，我都很喜欢听。”\n2011年，黄善然进入南开大学化学院学习。闲暇之余，他加入了南开大学国乐相声协会，“刚好协会下面有一个京剧团，我很感兴趣，于是又转到了南开大学京剧团”。\n两年后，已经是南开大学文学院古代文学博士二年级的朱赢，也成为了京剧团的一员。从小对美好文辞情有独钟的她，在2009年开始接触昆曲，里面雅致的文辞，让她对这个古老的戏曲又多了一份欣赏，同时激发了她对古典文学的向往。\n于是在2012年，本在杂志社工作的朱赢毅然选择继续深造，考入了南开大学文学院的古代文学专业。“平时课业很忙，但我还是想继续学习昆曲，却不知道师从何处。偶然从师兄那里打探到，学校有一个京剧社团。源于师兄的不断鼓励，我在博士二年级加入了南开大学京剧团。”\n台上10分钟，台下3年功\n因为以前完全没有接触过京剧，黄善然的学习之路十分艰难。“每周六下午3个小时的集训，是我一周过得最快的时光。表情，唱腔，跑圆场，我什么也不会，一切从头学起。”\n为了练习表情，黄善然近乎成迷。早上起床后，对着镜子练习眼神，吃饭时不忘瞪眼，上课也忍不住挑眉，夸张的表情常常引来宿舍和班里同学惊讶的目光。就这样过了一年，黄善然终于掌握了京剧演员的表情要领。\n“练表情的后果是养成了一些坏习惯。现在我只要一照相，就会潜意识地瞪眼、挑眉，真是改不掉了”，黄善然腼腆地说到。\n因为声音较粗，这个“90”后接受了演老生的建议。但苦于调门一直上不去，黄善然烦恼不已。为此，他想出了一个独特的练习方法——骑自行车唱戏，“马路上声音嘈杂，正好方便我大声练习，这样也不会影响别人，一举两得呢”。\n除此之外，无论是在超市、广场，还是在马路、宿舍楼底，你都能看到他跑圆场的身影。经历了近600天的走场练习，黄善然的脚下功夫开始变得自然。\n终于在2014年10月，黄善然凭借《捉放曹》里的陈宫一角，如愿在“第十届全国高校京剧演唱研讨会”上获得一等奖。虽然早有信心，但也难免激动之情，“拿奖那一刻我真的挺高兴的，觉得没有辜负学校和老师对我的期望，没有对不起3年的辛苦准备。”\n刀马旦炼成记\n从优雅端庄的昆曲演员到英姿飒爽的刀马旦，朱赢在采访中透露出另一番艰辛。\n“跟善然相比，我有昆曲的基础，所以在唱腔上有一些优势。但刀马旦对于身段和脚下功夫要求很高，我在这方面没受过训练，学起来比较吃力”。\n“师姐训练非常刻苦，无论是夏天还是冬天，她都穿着戏服排练，翎子都练断了好几根”，黄善然说到。\n为了跟上老师节奏，朱赢不得已开起了小灶。在学校傍晚时分，朱赢通常会来到宿舍楼底或敬业广场，悄悄地跑起圆场。回到家里，她每天也会花两三个小时到楼下的公园练习身段和走场。\n“老师一招一招地交，我们规规矩矩地学。没有任何技巧，每天我都坚持练习基本功，花了大半年的时间，我才基本掌握了要领，跟上乐队的节奏。”\n除此之外，朱赢业余时间还会约上票友朋友一起跑龙套，“天津的票友都很厉害，他们甚至比一些专业演员更坚持传统，和他们在一起，我学到了很多传统文化知识，也积累了不少戏曲经验。”\n准备了近一年，虽然中间朱赢因为压力打过退堂鼓，但在老师的鼓励下，她还是勇敢地走向了“第十届全国高校京剧演唱研讨会”的舞台。\n“表演的时候还是有些紧张。深怕翎子缠住，亦或穗子掉了，好在最后没出什么意外”。最终，朱赢收获了自己人生中的第一块京剧奖牌。\n谈及为何不选择相对稳重的青衣，朱赢坦然说道，“刀马旦虽然难度较大，但却属于功法比较全面的角色。掌握好武戏，学其他角色就会容易一些，我不想错过这个学习的机会!”\n京剧让我们上瘾\n采访期间，黄善然这位“90”后三句话不离京剧，还不时哼唱，甚至掏出手机播放起喜欢的京剧片段。\n拿出的手机十分老旧，键盘上的字也被按得模糊不清，“我平时比较喜欢看戏，把剩余的钱都用到买票上去了。天津的好多剧院我都去过，连北京的一些剧院我也去了。手机是用来联系的，可以用就行了，其他的我没想那么多”，黄善然告诉记者。\n问及手机里单曲循环的曲子，“当然是《捉放曹》，我没事就听，想想怎么跑圆场”，黄善然脱口而出，“我手机里存了100多段京剧，也有一些作为手机铃声的流行歌曲，但我平时都只听京剧”。\n“善然这孩子对京剧特别执着，也很刻苦，对于传统文化的理解也很快，在业余的京剧演员中综合素质是比较高的”，黄善然的指导老师刘嘉锡谈到。\n今年已经大四的黄善然，现正准备申请出国，“我想读到博士，在化学这方面继续学习研究。闲暇时间里，我还会接着练习京剧，虽然我不能把它当做事业，但它会成为我一生的爱好。”\n比起黄善然的“独乐乐”，朱赢可以说是“众乐乐”。“我有几十个戏迷朋友，他们大部分都是80后，每周有两三天，我们都会聚在一起看戏、演戏，互相交流。”\n京剧有什么样的魅力让你这么钟情？朱赢想了半天，“我也不清楚。我只知道，当我画上那个妆，扮上那个相后，我会感到特别快乐。当听到皮黄和锣鼓的声音响起，我会为之一振，仿佛自己要穿越回那个戏如人生的年代。”\n谈及天津，朱赢说这是一座让她感动的城市，“在这座城市里，我经常碰见拿着收音机听戏的大叔大妈，也有很多像我一样的年轻人正在追寻自己喜欢的传统文化。他们对于传统的热爱，形成了天津独有的文化氛围，这是其他城市所没有的，他们的乐在其中太吸引我了。”\n“很多人都觉得京剧难以接受，但它就像白酒、咖啡一样，在辛辣、苦涩之后，留给你的是一股醇香，一旦上瘾，就戒不掉了”，黄善然最后告诉记者。",
  "content_length": 2528,
  "snapshot_hash": "65525741d9eba4ba6b0173ced1951cf5",
  "attachments": [],
  "crawl_time": "2025-05-29T02:53:12.710465",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000232.shtml"
}