{
  "id": 6635,
  "title": "【趣味百项】2013年南开大学“百项工程”掠影",
  "url": "http://news.nankai.edu.cn/dcxy/system/2014/05/03/000179594.shtml",
  "date": "2014-05-03",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯（学生记者 文冠群）2013年本科生创新科研“百项工程”项目前不久完成结项工作，300多个项目获得了审批者的认可。笔者采访了其中两个项目的成员，以期敲开百项工程的冰山一角，感受这项活动给南开学子带来的思考与启发。\n第一个采访对象是商学院的王泽华同学，他们的项目名称为：中老年人银发产业网购趋势的调查研究——以南开区为重点。所谓银发，即指代老年人。据王泽华同学介绍，由于中国老龄化现象日趋严重，而购物的电商化是中国的一大前景，所以老龄化电商是一个未来很有潜力的领域，但目前中国缺乏对这个领域的理论研究和实践。选择这个课题进行研究，就是为填补学术空白，给有意进军老龄人电子商务的企业和计划建设银发产业的地方政府提供建议。在组长卢茸的统筹下，赵璐明负责实际调研，刘爽负责资料收集，魏文慧和他负责资料和数据的整理分析。王泽华坦言，调研对象是老人，这在无形中增加了调研难度。比如实际进行调查的过程中，绝大多数老人视力不好或不识字，必须通过结构访谈的结果进行调查，这就导致了大量时间的耗费，一份问卷的时间成本达到半个小时甚至更高。有时候，同时对两个正在聊天的老人进行购物花费调查，就容易因为彼此攀比而造成所得数据过高，这在女性老人群体中表现的较为明显。为了解决这些问题，他们对类似的失真问卷进行标记，并尽量做到在相似的时间相似的地点对老人进行单独访谈，并规范访谈流程，减少调查员语言造成的影响。\n为做好分析和整理工作，王泽华查阅了大量文献。当时还是大一的他，相对于同组的大二成员来说少了很多经验和理论储备，通过加班加点的努力，他最终跟上了组员的步伐。他说，这次活动让他看到了与学姐学长的差距，得到了他们的关怀和鼓励，也在这个过程中拉近了与老人的心灵距离。从最开始单纯以“填补这方面学术空白”为目的，到后来希望这个研究也能有助于满足老人的需求，实在是一个飞跃。\n第二个采访对象是信息学院的邹武林，他们的课题是：一种基于Android平台的智能健康监测预警及信息管理系统。小组成员都来自自动化与智能科学系，组长是周纤，两外两个组员为李焕帅和任冰。项目的主要目标是“为心脑血管疾病患者等有健康风险人群提供一种健康监测、报警及数据本地/网络管理系统”。\n“听起来好高端的样子。”作为门外汉的我调侃道。“还好吧，当时选这个题目是我们自己选的，不是老师给的题目，由于我们导师是做医疗机器人方面的，所以我们当时选题目就往医疗健康这方面去立意。”他淡淡解释。“你们与有这方面疾病的老人交流或者试验过吗？”沉默了一会儿，他诚实回答：“没有，我们采用的是麻省理工的一个心律失常数据库进行测试的，这个数据库记录了许多人的心电信号以及分析结果。用它来测试代码的正确性。”\n谈到对自己项目的思考与评价，邹武林说：“这个选题并不够新颖，前面部分很多技术都是现成技术，自己再加以改进。我们会坚持每隔几周去找导师讨论项目的进展、遇到的问题等。项目后期，也就是大二下的时候，虽然大家都来开会，但对项目热度有减退，主要是代码那一块遇到的问题一直没有解决，影响了后面的进展。总的来说，我们组员为这个项目还是做出了很大的努力，项目大致内容已经实现了，能够测量心率，并且能够在手机上实时显示心电图。分析心电那一块的代码也出来了，在matlab仿真上能实现，只是移植到android的时候出现了问题。”\n两轮采访下来，两名同学留给我的感受其实颇为相似，他们都体会到了团队的力量，并且在自己研究的领域中坚持下来。虽有不完美，但通过项目中的反复调整，探究，一种更完善更全面的思维习惯正在建立。如今，王泽华又投入到了新一轮的百项项目中，这次，他更有信心，也更能享受“求索”的乐趣。",
  "content_length": 1515,
  "snapshot_hash": "834dd5e243602c642fbfa7b026682542",
  "attachments": [],
  "crawl_time": "2025-05-29T02:47:15.161735",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000220.shtml"
}