{
  "id": 11635,
  "title": "周恩来政府管理学院暑期实践队赴新疆玛纳斯助力普通话普及",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/08/06/030034745.shtml",
  "date": "2019-08-06",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 郑宗鹏）近日，为深入贯彻习近平总书记视察南开大学重要讲话精神、弘扬南开大学“知中国，服务中国”的爱国传统，周恩来政府管理学院一支全部由少数民族同学组成的实践队伍赴新疆昌吉州玛纳斯县清水河哈萨克乡进行实践调研，同学们针对当地留守少数民族牧民的普通话教育问题以及旅游资源开发与保护开展实践，通过开办少数民族牧民夜校推行当地少数民族普通话教育，调研当地旅游资源利用情况，建立“南开书屋”，助力民族团结，贡献自己的一份青春力量。\n开办牧民普通话夜校，助力民族团结\n玛纳斯县清水河哈萨克乡主要以哈萨克族为主，近年来随着青年牧民纷纷外出务工，当地主要留守了大量的大龄哈萨克族牧民，很难掌握普通话，这给他们日常的生活和当地经济的发展带来了很大的困难。实践队在了解到当地的情况后，实践队成员们在当地政府的支持下，借助自身的少数民族语音的优势开展4场夜校普通话主题系列讲座，帮助牧民更好的学习、理解、掌握普通话，更好的了解国家的形式政策、民族团结的时代意义。讲座得到了当地牧民的支持与好评，有各村的两百余名村民参与，在讲座期间有村民不断地与同学们互动，牧民们纷纷竖起大拇指给实践团点赞，讲座结束后，当地牧民与实践队成员们一同用汉语大声说出“爱中华，爱南开”，一句句铿锵有力的国语，来自少数民族同胞之声，更是来自南开大学实践团践行“知中国，服务中国”的爱国心声。\n发挥专业优势，贡献南开力量\n实践队还针对玛纳斯县得天独厚的旅游资源展开调研，希冀能够从政府管理、法律法规的专业角度来试着对玛纳斯旅游资源开发与保护提出一些具有参考性的建议对策。针对当地哈萨克民族乡的现实情况，同学们专门制定了哈萨克语的关于旅游资源、以及国语学习的问卷，有针对性地开展家访调研，清水河乡都是崎岖的山路，牧民之间住的分非常分散，同学们往往去一户牧民家访调研就要走十余里山路，几天的调研时间，同学们不辞辛苦翻山走过几百里山路走访了90户牧民家庭，获得了关于玛纳斯县旅游资源开发的大量一手数据，在与玛纳斯县团委和清水河乡领导的座谈会议上，从自身的专业角度来对玛纳斯旅游资源开发与保护提供了具有参考性的建议对策，后续也将继续完善项目调研报告，为玛纳斯县的旅游资源开发与保护，贡献南开力量。\n书香弥漫西部，共建南开书屋\n为了更好的助力少数民族同胞普通话教育，实践队在各方的共同努力下募集了700余册各类图书，在玛纳斯县清水河乡建立了南开书屋。实践队在玛纳斯团县委进行了“南开书屋”授牌仪式，团县委书记姜文玉与指导老师郑宗鹏共同为“南开书屋”揭牌。姜文玉高度肯定了实践队的工作，感谢“南开书屋”的助益为当地青少年的思想教育带来的巨大贡献，希望今后能够继续与南开大学合作，打造实践育人共同体。实践队也希望通过“南开书屋”帮助当地哈萨克族小朋友养成读书的习惯，能够更好地学习普通话，掌握普通话，使用普通话。\n实践队此行还得到当地电视台、新媒体的大力报道。玛纳斯县团委书记也在实践结束后专程赶往天津，希望与我校达成合作。期间我校就业指导中心胡军主任、政府学院党委副书记高磊也与姜文玉就玛纳斯县西部地区人才引进工作以及共建社会实践基地的问题展开了座谈，表示一定尽力提供帮助，希望能够为西部地区做出南开贡献。\n此次实践后，同学们也纷纷表示希望通过自己的努力，让少数民族同胞更好地学习普通话，更好地助力当地旅游资源开发经济发展，为民族团结贡献一份力量。其中维吾尔族实践队员热依汗古丽同学说：在玛纳斯县感受到那些留守儿童和老人很需要国语普及，让我又一次坚定了从家乡走出来就是为了有朝一日能够回来为家乡做贡献的心。我想毕业后报名西部计划，将“允公允能，日新月异”的南开精神传到更远的地方。实践队队长、哈萨克族朱力德孜同学也表示“希望能够为家乡、为新疆这样的偏远地区的发展和进步，尽自己所能添砖加瓦。在践行“知中国，服务中国”的南开传统时，将南开学子的小我融入中国乡村的大我，为中华民族伟大复兴之梦助力添彩。”\n据悉，政府学院高度重视暑期社会实践工作，为同学们实践前开展了一系列丰富的培训，帮助同学们顺利实践。除玛纳斯实践队外，政府学院暑期还将派出27支实践队，奔赴新疆、西藏、安徽、福建、云南、吉林等19个省份开展社会实践活动，预计建立20余所南开书屋，在践行“知中国，服务中国”的爱国传统的实践过程中，坚定理想信念，弘扬爱国传统，把小我融入大我，青春与祖国同行。",
  "content_length": 1808,
  "snapshot_hash": "88cfb57f012d3094df70c206cedcd481",
  "attachments": [],
  "crawl_time": "2025-05-29T04:19:41.366018",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000388.shtml"
}