{
  "id": 13339,
  "title": "金融学院社会实践队走进典型险企：追溯保险本源 探寻时代变革",
  "url": "http://news.nankai.edu.cn/dcxy/system/2021/08/02/030047461.shtml",
  "date": "2021-08-02",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 朱峻泓 王智毓 蔡坪杉）7月13日至14日与7月20日至21日，南开大学金融学院“追溯保险本源，探寻时代变革”师生同行暑期社会实践队先后赴北京、上海开展实践调研。该实践队由金融学院精算学系主任张连增教授带队、14名金融学院学生组成，聚焦保险精算行业，在北京、上海两地选取典型险企开展实地走访。\n在第一期活动中，实践队前往中国财产再保险有限责任公司、慕尼黑再保险公司北京分公司、汇友财产相互保险社三家各具特色的保险企业访问交流。\n走访中国财产再保险有限责任公司：了解党领导下的保险行业发展\n中国财产再保险有限责任公司（简称中再产险），是中国再保险（集团）股份有限公司旗下专业经营财产再保险业务的全资子公司。\n7月13日上午，实践队走进中再产险开展调研。中再财险总经理助理、财务负责人敦浩对实践队的到来表示欢迎。敦浩向老师和同学们介绍了公司概况，并表达了对南开精算专业的高度认可。中再产险工会副主席叶威就公司党政建设进行了介绍。此外，叶威还深情回忆起2006年在南开的求学经历，并将当时使用的教材赠予实践队。\n座谈会上，现就职于中再财险的四位南开校友——总精算师李晓翾及承苏宁、卢山、乔琪琪与实践队成员进行了经验分享。在叶威的带领下，实践队参观了中再集团“庆祝建党百年”展厅。展览将中再集团的发展与百年党史有机结合，展现了中国共产党领导下的保险行业蓬勃发展图景与保险公司听党话、跟党走、建功立业的发展脉络。\n走访慕尼黑再保险北京分公司：学习慕再企业文化与职业生涯规划\n慕尼黑再保险公司（简称慕再）创立于1880年，总部设在德国慕尼黑，在全世界150多个国家从事经营非寿险和寿险保险业务，并拥有60多家分支机构。\n7月14日上午，实践队来到慕尼黑再保险北京分公司进行交流学习。慕再北京分公司寿险健康险总经理赵利强热情接待了实践队并致欢迎辞。业务支持部总经理张政英介绍了慕再的基本情况，以及公司实习生计划和慕再杯精算竞赛。随后，现就职于慕再的南开校友为实践队带来了专题分享。邱华龙、刘翊、陈婧、张昭、董国修就直保公司产品运营管理与HAP、再保险定价、监管与寿险评估、职业生涯规划，以及求职就业等方面进行了讲解。交流会上，实践队员认真听讲记录，与各位领导前辈积极互动交流，还获得了慕再精心准备的纪念品作为互动鼓励。\n走访汇友财产相互保险社：学习相互保险业务及职业发展\n汇友财产相互保险社（简称汇友相互）是中国首家专业服务于住建及工程领域的相互保险企业，也是国内首批试点的三家相互保险组织之一。\n7月14日下午，实践队走进汇友财产相互保险社展开调研。在交流座谈会环节，汇友财产相互保险社总精算师、南开校友郭少伟详细介绍了相互保险的概念和国家政策，以及汇友相互的特色。随后，汇友相互精算团队成员就各自负责的领域进行了报告，涉及准备金评估、偿付能力管理事项、产品开发、直保公司再保业务等。交流过程中，张连增教授就精算实务问题与报告人进行了探讨，加深了同学们对保险精算理论的理解和认识。此外，郭少伟以自身丰富的职业经历为例，介绍了产险方向精算师职业发展，并解答了实践队员关于职业规划的问题。\n在第二期活动中，南开大学金融学院“追溯保险本源，探寻时代变革”师生同行暑期社会实践队在上海开展实践调研。实践队的14名队员在金融学院精算学系主任张连增教授带领下前往交银人寿、友邦人寿和大地保险三家各具特色的保险公司访问交流。\n走访交银人寿：学习精算实务工作，探寻职业发展方向\n交银人寿保险有限公司（简称交银人寿）于2010年1月在上海成立，成为经国务院同意、监管部门批准成立的国内首家银行控股寿险公司，是国内商业银行金融综合化经营试点之一。\n7月20日下午，实践队进入交银人寿展开实地调研。座谈会由南开精算校友王乐祥主持，南开精算校友、交银人寿精算部成小兵总及公司精算部成员进行了报告分享。成小兵介绍公司概况，他指出交银人寿是交通银行控股的中外合资保险机构，在产品销售渠道、客户群等方面都有其自身的特点。随后，在精算部诸位成员的讲解中，实践队员了解了保险公司产品定价、经验分析、负债评估、价值评估等精算实务工作，也收获了精算考试学习方法以及实习、出国留学与就业的经验。\n通过交流答疑，同学们了解了保险行业对精算人才的最新要求，明确了前进的目标，激发了努力学习的动力，对今后职业发展也有了更明晰的规划。2018级精算学本科生刘瑾怡表示，精算作为保险公司的生命力，不仅要求从业者有扎实的精算知识技术，还要兼备会计与财务、计算机科学与技术等多方面的技能，更重要的是要有敏锐的商业洞察力、长远的眼光、战略性格局，能够独立思考、不断创造，及时分析和解决保险行业新问题。\n走访友邦人寿公司：探寻百年友邦历史，明晰职业发展路径\n友邦人寿在2020年全球品牌价值500强中排名第95位，其产品涵盖寿险、意外及医疗保险和储蓄计划。友邦人寿与中国的世纪之缘可以追溯到1919年，百余年的历史积淀，赋予了友邦独特色彩。1992年，友邦人寿在上海设立分公司，成为第一家获得独资营运牌照的非内地人寿保险公司。\n7月21日上午，实践队来到友邦人寿公司上海分公司展开调研。友邦人寿詹天宇先生迎接了实践队成员，首席风险官林红致欢迎辞，并介绍友邦人寿在中国的百年发展历程、发展现状及企业愿景、使命和文化。总精算师张敏为实践队讲述精算师在保险公司中发挥的作用。随后南开精算校友张君瑜、袁嫄、徐飞翔等就各自的工作内容展开详细介绍，包括精算评估、内含价值、资产负债管理、模型和经验分析等，为同学们揭开了精算师工作的神秘面纱。座谈环节还分享了精算师在非传统精算领域的优势，拓宽了同学们对精算从业的理解。\n走访大地财产保险公司：了解企业精神内涵，学习财险公司中的精算应用\n中国大地财产保险股份有限公司（简称大地保险）于2003年10月15日在上海成立，是中国再保险（集团）股份有限公司旗下唯一的财险直保公司。\n7月21日下午，实践队来到中国大地财产保险股份有限公司走访调研。大地保险人力资源经理鞠颖佳、南开精算校友刘文茜迎接实践队。分享会上，再保险部总经理顾正礼做了“走进大地”主题演讲，内容包括企业精神、品牌内涵、全面振兴三步走战略等企业基本情况；人才学院励之言处长为同学们展示了大地财险以人才学院为依托所建立的特色人才培养体系；南开精算校友、精算部副总经理梁华带来精算主题分享，她深情讲述了张连增老师对其职业生涯的影响，接着介绍了大地财险精算部组织架构、部门职责、财产精算领域及对精算人员的要求。随后，车险部的郭潇莹和南开精算校友、风险管理部的陈婷分别介绍了精算在车险部门和财产公司中的应用。交流过程中，张连增教授和同学们就精算实务问题与工作人员进行了讨论。参观环节中，队员们感受到了大地保险“诚信为先，稳健经营，价值至上，服务社会”的经营理念。\n实践感悟：研学行业新知，凝聚校友力量\n本次暑期实践活动中，实践队在北京、上海两地共走访6家险企（5家保险公司和1家相互保险社），包括直保和再保、寿险与产险、中资与外资合资公司，从各自险企纵向发展看沿革，从不同险企横向对比看创新。通过调研，实践队不仅收获了精算专业知识，加深了对精算理论与实务的理解，并在公司治理的角度提高了站位、拓展了视野。实践活动得到了南开保险精算校友的大力支持，所到访的险企皆有南开保险精算毕业生，近20位校友为实践队传授经验、分享感悟。从资深总精算师到新入职员工，他们始终活跃在保险行业前沿，是南开精算的专业实力与品牌影响力最生动的证明，也是新时代南开精算学子前进的标杆、学习的榜样。\n知中国服务中国，金融学院师生将继续发扬专业精神，传承优秀传统，扎根中国大地，为行业发展添砖加瓦，为实现第二个百年奋斗目标贡献南开力量",
  "content_length": 3172,
  "snapshot_hash": "dc8a748c33627a84193cc4c22afc4022",
  "attachments": [],
  "crawl_time": "2025-05-29T04:44:18.627673",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000444.shtml"
}