{
  "id": 2267,
  "title": "南开学子调研山西农村网络文明建设",
  "url": "http://news.nankai.edu.cn/dcxy/system/2010/07/15/000032563.shtml",
  "date": "2010-07-15",
  "source": "来源： 南开新闻网",
  "content": "通讯员 高珊 罗斌 廖若宇 陈琨\n南开大学信息学院暑期实践队从所学专业出发，深入山西农村调研当地网络文明建设，探索信息学科对于农村发展和社会经济进步的重要作用，从而坚定专业方向，做理论与实际相结合的信息人。\n农村网络文化是新形势下山西省社会主义新农村建设的重要举措，不断探索现代网络信息及应用技术装备与山西省广大农村的生产生活实现对接的途径，对于打通山西省农村经济社会的信息瓶颈，实现信息共享，消除城乡数字鸿沟，具有深远意义。\n走进平遥县电视广播局\n7月12日，暑期调研实践队一行8人顺利到达考察第一站——平遥县电视广播局，在电视台王主任陪同下，实践队和广播电视局李局长围绕农村网络文明状况和农村文化建设进行了座谈。\n李局长对南开大学暑期实践活动表示欢迎，并提倡青年大学生通过多种形式参与社会实践，了解社会，不做象牙塔中的“人才”。他详细介绍了当地农村网络的发展状况——从总体看，农村电脑网络普及率较低，农村网络发展状况并不理想。\n随后，李局长深入分析了问题原因，例如：网络在现今农村发展模式下市场较小；传统农业生产基于生产经验，对网络信息没有太多的需求。农村网络文化站的设备落后破旧，管理运行经费难以到位，缺乏专业人员进行管理指导。\n李局长表示，地方政府和广播电视局正在努力探索深入农民、利于农民、惠及农民的网络普及方式，通过三网合并、多网宣传等方式克服农村网络文明推广中遇到的各种困难。\n实践队还与广播电视台相关工作人员对大学生村官在农村的工作状况、区域特色文化的发展前景等相关问题进行深入交流。\n在两个多小时的交流座谈后，实践队全体成员实地参观电视台，，了解了电视广播制作的相关流程，并与广播电视台工作人员合影留念。实践队代表信息学院向广播电视台赠送了具有南开大学特色的纪念品。看到了平遥电台及电视台对于提高当地农民文化生活水平作出的大量的富有成效的工作。\n探访襄垣乡政府\n7月12日下午，暑期调研实践队来到了平遥县下设襄垣乡，在乡政府与当地牛乡长进行长达一个半小时的交流。\n实践队成员在交流过程中了解该乡的网络文明建设现状，并对该乡的远程教育进行了深入调研。随后，实践队成员实地参观了该乡远程教育接收终端站。\n在与乡领导的交流中，实践队员了解到远程教育是基于电视载体、主要针对党建的学习模式。乡政府通过开辟一条全封闭的电视专线，在村里建设专用远程教育终端接收站，为村里的党员们提供了大量的有用信息，党员同志们可以通过自主选择便利的时间对相关内容进行学习。\n相较于电视这样一种传媒方式，远程教育开辟了多达160余个频道，内容涵盖时事政治、党政建设、科技普及及休闲娱乐等生活得各个方面，为村民们的生活生产提供大量有用信息。\n远程教育作为一种更新形式的教育模式，在农村网络文明建设中发挥了不小作用。党员是农村中相对素质较高的群体，对党员的教育工作相对更易展开。党员在接受教育之后，可以通过与村民之间的交流，迅速将有用的信息传递出去。\n远程教育的运行载体的选择具有重要意义。电视是农村村民获取信息的重要渠道，而远程教育的载体搭建在电视之上，避免了设备的大变动，为网络文明建设的实施带来了极大便利。同时，农村党员可以自由选择自己适宜的时间接受教育，不至于为了接受教育而影响基本的农务生活。\n调研发现，远程教育也存在一些问题，而经过4年的运行仍然不够完善。据当地副乡长介绍，尽管政府重视程度很大，但相关投入并没有相应增加，这样的情况必然引起下级的懈怠。村里的党员尽管采取的是签到制度接受教育，该项工作也并没有得到很好的保证。\n实践队通过此次实地考察远程教育接收终端站，看到了山西省平遥县为农村网络的普及和提高做出的诸多工作，在多重困难下不断推进工作，也更加坚定了南开学子深化专业知识、普及专业技能，将知识转变为技能的决心。\n深入农村问卷调查\n7月13日，暑期实践队深入平遥县农村，通过调查问卷的形式，对此地农村网络文明进行调研。\n实践队先后在东罗鹤村和罗鸣后村，与村民面对面地进行调查问卷活动。大家一行8人，两人或三人一组，由村中心开始向各个方向展开调查。路边闲坐的大爷、路过的中年人、同龄人、四处玩耍的孩子，都成为了队员们展开调查的对象。\n同学们一面发放问卷一遍进行访谈，了解各个年龄段的人们对待网络的态度、认知和使用状况，以及网络对他们的影响程度，村民对当地农村网络建设的意见与建议。同时，队员们也详细回答了当地村民有关网络方面的提问，还就母校南开大学的各方面情况向当地村民做一介绍。\n直到中午11点左右，队员依旧坚持在村巷之间走街访户，两个村子的每个角落都留下了队员的足迹。\n调研过程后，队员们对平遥下属两村的网络建设状况做了一个初步的统计：网络的使用人员方面15至20岁人最多，而30至40岁及40岁以上的村民却属于较少使用群体；使用目的上，游戏和聊天占到了80%以上，但也有少数村民利用网络对自己的学习生活产生了巨大帮助。村民中的网络使用者均具有基本的网络道德观，其中不少人网络道德观念很强。\n大部分村民对网络均持赞同态度，并渴望对网络进行深入认识。实践队成员深入一对村民夫妇家——大爷大妈年过五十，儿女在外，想学习电脑网络知识却苦于无人教授，他们迫切渴望政府在网络建设中能将网络学习班办到村里面。\n持续大半天的问卷调查，让队员们看到了农村网络的进步与发展，也让大家了解了农民的实际困难与想法，使同学们对农村网络建设的认识愈加深刻。",
  "content_length": 2219,
  "snapshot_hash": "685084061f6693d6c5756cf8797839e3",
  "attachments": [],
  "crawl_time": "2025-05-29T01:23:42.694800",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000075.shtml"
}