{
  "id": 597,
  "title": "商界传媒企业家高校巡讲活动走进南开大学",
  "url": "http://news.nankai.edu.cn/dcxy/system/2007/11/07/000011311.shtml",
  "date": "2007-11-07",
  "source": "来源： 南开新闻网",
  "content": "从容就业 激情创业\n南开新闻讯(学生记者 王虹)商界传媒2007中国企业家高校巡讲11月5日晚在南开大学商学院MBA大楼一楼大报告厅隆重举行。本次活动由商界传媒及旗下《商界》杂志与南开大学承办方——南开大学商学社共同举办。\n此次南开大学站的巡讲活动邀请到了4位“重量级”嘉宾，第一位登上联合国讲坛的中国企业家，太阳能科普的先行者、能源替代的呐喊者和实践者黄鸣先生；中国地板业骄子，宏耐集团董事长、总裁李卫先生；知名IT评论家、粉丝网CEO王吉鹏先生；80后先锋，MaJoy总裁，北京爱航工业公司首席架构师、首席运营官茅侃侃先生。\n活动的第一环节是赠刊仪式，商界传媒向南开大学上学社赠送了旗下《商界》、《商界评论》、《商界时尚》和《城乡致富》4种杂志2008年全年期刊。仪式后论坛正式开始，黄鸣、王吉鹏、茅侃侃、李卫依次介绍了自己成功创业的经历，共同解答了同学们提出的相关问题，并就一些焦点问题进行了讨论。\n创业从就业开始就业要选好平台\n论坛过程中，王吉鹏先生询问了现场同学毕业后是准备创业还是就业，结果选择就业的人数远远多于创业。诚然，尽管有4位商界精英的成功创业经历作典范，我们却不得不承认，毕业后谋求一个理想的职位仍是当前大学生的主要意向。所以，4位嘉宾也就大学生更为关注的就业问题做了深刻的解答。\n黄鸣说：“创业是从就业开始的，在就业的过程中你要体会大公司的运行机制，要不断提升自己，注重团队合作精神。”他以联想集团上市为例指引大家走股东致富之路，即争取成为大企业、集团的持股人，钱赚得并不少而压力却比自己创业小的多。\n“从原来给别人打工到现在别人给我打工，我就觉得打工真是好啊，天天骂着老板还拿着他发给我的钱。现在创业了，每天被人骂还得给别人发钱。”茅侃侃的一席话引起台下阵阵笑声，而他接下来的话却引发了大家深深的思考：“我面试别人时总爱问‘你谈过恋爱吗？是怎么分手的？’不管他会不回答我都会这样问一句，因为我看中一个人是否有责任感。我感觉现在北京的年轻人很浮躁，他们总是有千百个理由去解释自己为什么错了却总是不敢为自己的错误承担责任。”\n“创业时给分母做准备的，成功是给分子的分子做准备的，要创业就要先做好当炮灰的准备。我一直认为伟大是一点一点熬出来的，没有人生来就是伟大的。人应当要有主动性，要不怕挫折、不怕失败，人生本来就充满了不确定性，你没有努力尝试怎么知道不可以？”王吉鹏充满激情地说。接着，他提出了自己的用人观点并给予了大家一些就业建议：“我最讨厌求职者跟我说‘我是来学习的’，我这里是企业不是学校，我招你进来不是让你来学习而是让你来帮我创造利润的。你可以不懂，但你要有欲望，要有能把事情做好的心态跟能力，要能够在最短的时间内创造利润，这才是我要的人才。我不建议大学生进国有企业工作，那样太过悠闲没有竞争压力。我希望能够大家去一些可以产生‘巨无霸’的行业工作，最好还是在北京、上海、江浙等竞争激烈的城市，那样你会成长得很快。”\n李卫最后做了精彩的总结性论述，他说：“我认为大学生就业应当注意三点：第一，选择平台较高的企业；第二，选择适合自己的；第三，一定要表现出对自己忠诚的态度来。大学教育应当是素质教育，你学到的百分之九十的知识基本都是没用的，但你学到的如何看待社会的方法以及你思考、对待问题的方式是很重要的，你应该清楚自己未来对社会有什么用。”\n不创业也可以幸福一生 但创业要有准备\n分享了4位成功创业者的创业经历后，不少同学开始动起了“大学生创业”的脑筋，4位嘉宾现场给予了理性的建议与忠告。\n“我认为大学生就不应该创业，如果机会到了你往前走一步固然好，但这样的机会是很难得的。我可以这样说，创业成功的机率还不如你上街买彩票中大奖的机率大。创业就如同谈恋爱，任何一个理由都有可能分手，也就是说任何一个理由都可能导致失败，但成功则需要许许多多的理由共存，而买彩票中奖只有一个理由就是运气。”茅侃侃率先谈了自己的看法，直白而形象，而坐在一旁的王吉鹏对此观点却不是很同意：“我是个创业论者，我认为创业才会有未来。但是，我反对没有准备的创业，这里的准备包括你的心态——是否成熟、是否承受得住失败，还包括你是不是明确的知道你在做什么，想要得到什么。人的一生不应当活在当下便已经知晓你20年、30年以后在做什么，那样的人生是乏味的，人生应当充满未知，所以，你还等什么？快去创业吧！”\n“正所谓‘一将成名万骨尸’，你们现在看到了我们四位‘将’坐在这里便以为创业很容易，其实我们背后还有千千万万的创业失败者是你们所没有看到的。现在我们现场有将近1000名同学，即使你们现在都去创业，20年后能像我们一样在这个讲台上的也不一定有一个。但是，如果你明知这条路这样艰难你还要走，如果你失败了1000次还坚持创业，那么你就一定会成功。”黄鸣以长辈的口吻语重心长地说道。“创不创业取决于你要追求一种什么样的生活，这是由一个人的性格决定的，像我就是属于比较‘叛逆’那种的。创业是一种考验，并非‘坚持’二字就能解释清楚。我想说，不创业照样可以幸福一生。”李卫的精彩论断赢得了台下的阵阵掌声。\n4位商界先锋到来的消息在南开园迅速传开，同学们对此次活动都十分关注，致使容纳360人的大报告厅一时间涌入了将近一千人，承办方商学社不得不同时开放小报告厅做实况转播，预计九点钟结束的论坛也在同学们的热情互动中推迟了一个多小时才结束，活动取得了巨大的成功。\n商界传媒2007中国企业家高校巡讲活动由商界传媒及旗下《商界》杂志与南开大学承办方——南开大学商学社共同举办，意在打造针对高校学子的品牌公益活动，2006年已经成功举行了第一届，取得了相当不错的反响。不少高校、学生、企业家、媒体等都企盼今年的活动能再给他们带来惊喜。所以今年将加大各方面力度打造第二届高校巡讲活动，再掀热潮。\n一年比一年严峻的就业形势，使得大学生刚进校园就开始考虑4年后的出路，如何跻身社会大家庭。同学们最关心的莫过于就业以及创业的前景。商学社联合商界传媒适时发起这次针对性极强的活动，每年举行，不断优化，并将活动主旨作为企业责任之一推广到全社会，让传媒、企业、专家都来关心关怀我们大学生的就业现状和前景，分析了解我们的迫切需要，为其出谋划策，形成学生、高校、企业的良性互动。",
  "content_length": 2567,
  "snapshot_hash": "3fd0ac4acf7548297a0e8c133129d4c4",
  "attachments": [],
  "crawl_time": "2025-05-29T00:51:36.577978",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000019.shtml"
}