{
  "id": 264,
  "title": "在实践中成长",
  "url": "http://news.nankai.edu.cn/dcxy/system/2006/12/30/000003682.shtml",
  "date": "2006-12-30",
  "source": "来源： 南开大学报第981期",
  "content": "——记“京津冀地区大学生消费情况调查研究”项目组\n本报记者 张丽\n打开网上的搜索引擎，输入“京津冀”、“大学生”、“消费”几个关键字，会找到近2万篇相关报道，涉及新华社、中国青年报等众多中央和地方权威媒体。而这些新闻，几乎全部来源于由我校4名本科学生完成的“京津冀地区大学生消费情况调查研究”项目。这项调查覆盖了北京大学、北京理工大学、北京外国语大学、中国人民大学、南开大学、天津大学、天津师范大学以及河北工业大学等11所高校的近万名大学生，内容涵盖了大学生的消费来源、支出结构等诸多方面，引起了社会的广泛关注，更成为了大学生中的热点话题。\n扫楼夜战飞扬青春\n2005年4月，经济学院风险管理与保险学系2003级本科生陆宁在网上看到了一家商业机构作的大学生消费与生活调查报告，内容虽然丰富，但商业气息较浓。当时一个想法闪现在他的脑中：作一项真正反映大学生消费现状、并能够对他们有所指导的调查。当他向3名同班好友提出自己的想法时，几个人一拍即合。“我们都是属于总想做些事情的人，陆宁的提议给我们提供了又一个‘折腾’的机会。”项目组成员张洪烨笑着说。\n当时恰逢学校第三届本科生创新科研“百项工程”立项申请开始，经院里推荐，“京津冀地区大学生消费情况调查研究”项目以其紧贴社会热点和大学生生活的视角和创意顺利得到了立项。\n接下来的日子，项目组4名成员制定了“问卷调查———现场采访———数据整理———论文写作”的四步计划，并认真执行起来。“最费劲的应该是调查这一步了。那时我们经常在天津、北京、河北三地跑，发动所有当地高校中的同学帮我们发放调查问卷。”陆宁说。他幽默地用“扫楼”一词概括了问卷的发放和回收过程。“选定几座宿舍楼，从一楼发到六楼，再从六楼收到一楼。当然下楼时总会发现一些问卷被扔到了垃圾箱。”他的脸上略带无奈。\n许多学生对这项调查还是给予了很大支持。在发放了9500份问卷后，项目组共收回3000份有效问卷。随后，成员们还对一些在消费状况中有代表性的大学生进行了面对面的采访。“有时同学们并不愿意说自己每月消费的具体数额，我们只有根据他的生活习惯如逛街消费次数等进行推断。都快成推理专家了。”陆宁笑着说。\n10月，他们着手进行数据的录入和整理工作。3000份问卷，需要将每一组数字和答案准确录入，这对于当时功课十分紧张的项目组成员来说又是一项挑战。为了能够在规定时间完成项目，他们连续几个晚上挑灯夜战。“那几天虽然辛苦，但我们是在用心地去做一件事，所以总是觉得有使不完的劲。”杨禄回忆起自己的“夜猫子”生活时说。\n报告的撰写是最重要的一步。为让报告图文并茂、清晰明了，陆宁在课余时间苦练做“大饼”(圆形结构图)的技术；为使论文具备更强的专业性和学术性，以前从未学过论文写作的张洪烨查阅了上百篇论文。赵文静、杨禄两名成员则承担了校对、数据核查等细致的后期工作。\n经过项目组半年的辛苦努力，一份7000字的“京津冀地区大学生消费情况调查研究报告”终于新鲜出炉。\n“这是我大学期间做过的最得意的事”\n付出总有回报。经过中期成果展示和答辩，“京津冀地区大学生消费情况调查研究”项目获得了第三届本科生创新科研“百项工程”一等奖。与此同时，项目负责人陆宁将调研成果向《中国青年报》投稿，被采用并受到了编辑的好评。此后，电视台、广播电台、报社等全国多家媒体纷纷对调查组进行采访报道。一时间，这项大学生消费情况的相关报道成为网上点击率颇高的新闻。\n“没有想到我们的这项调查能引起这么大的反响。”陆宁说，“爷爷从广播里听到对我们的报道后还专门给我打电话，让我将报纸上的新闻给他看。众人的肯定让我坚信自己的这件事没有白做。”\n前不久，面临毕业的张洪烨参加了一家知名企业的面试。当考官让她谈谈自己在学期间最得意的一件事时，张洪烨毫不犹豫地说出了这项调查工作。“也许我做得并不完美，但我是用心在做。”\n项目组指导教师王新建对几名学生的调查实践和取得的成果表示了肯定。“学生们从实际的角度去分析问题、解决问题，体现了他们主动学习的意愿，也丰富了他们的知识结构。”\n在获得荣誉与认可的同时，项目组成员还通过调查得到了一次思想的洗礼，对自己的生活有了更多的反思。“在调查中我们遇到过家庭条件富裕，在很短时间就换了6部手机的学生；也遇到过靠勤工俭学赚取生活费，每月仅消费100多元的学生。这样的差异带给我们很大的震撼，也促使我们对自己的消费观有所思考。”陆宁说，“以前自己大多数时候都是在感性消费，完成这项调查后，我能够更理性地思考消费来源、怎样消费这些问题，我觉得自己变得更成熟了。”\n调查中让张洪烨印象最深的，是一位家庭经济困难学生的一句话：“上了学，我不能再向家里要钱了。”“当看到许多同龄人都在自己养活自己时，我们有什么理由再心安理得地花父母的钱呢？考虑家庭的经济情况，尽量靠自己的能力买单，适度消费，才是大学生们应有的消费观。”张洪烨说。\n带上收获扬帆远航\n当被问到当初是如何兼顾学习与调查工作时，陆宁答道：“我认为两者并不矛盾。开展调查的过程也是一个学习的过程。以前在学习‘社会经济学统计’这门课时，对许多概念和方法并没有透彻的理解。但为了作好专业性的调查，我们反复研读了这门课的教科书，真正从理论上把握了调查的功能和方法。而调查实践反过来更促进了我们对专业知识的理解和掌握。”\n“在短时间内我学到了很多，包括调查的标准程序、论文写作等，这对我今后的学习会有很大的帮助。”已经决定继续攻读研究生学位的赵文静说。\n“在作调查报告时，周立群院长和王新建老师给予了我们很多指导。王老师在出差期间还通过长途电话和电子邮件对我们进行‘远程指导’，从他们那里我们也学到了很多。”张洪烨说。\n除了专业知识的增长，项目组成员普遍认为自己各方面的能力和素质都得到了提高。“在问卷调查与采访中，我学会了怎样更好地与人沟通；而项目组的通力合作，也培养了我与人协作的能力。”即将毕业走上工作岗位的杨禄认为，这次调查工作为自己增添了走向社会的信心。\n“京津冀地区大学生消费情况调查研究”的成功并没有使项目组成员满足，目前他们参加第四届“百项工程”的立项项目“商业保险在新型农村合作医疗中扮演的角色”已进入结题阶段。而面临毕业的他们，同时也在为各自的理想充实地忙碌着。",
  "content_length": 2564,
  "snapshot_hash": "6b930ebadee415d1a45867bc5efcad51",
  "attachments": [],
  "crawl_time": "2025-05-29T00:44:11.242715",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000007.shtml"
}