{
  "id": 14542,
  "title": "化学学院举办“增强国家安全意识，促建科技强国征程”主题党...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2023/04/18/030055518.shtml",
  "date": "2023-04-18",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 马婧 刘曦择 王同海）4月15日是第八个全民国家安全教育日，为使支部成员筑牢总体国家安全观，深刻领悟航天、军队等在推动国防和军队现代化建设重要意义，党建质量提升“对标争先”培育行动计划学生样板党支部——化学学院无机研究生第一党支部赴天津航天长征火箭制造有限公司和武警指挥学院举办“增强国家安全意识，促建科技强国征程”主题党日活动。学院退役军人2019级本科生郑佳欣、第二批全国高校“百个研究生样板党支部”分析科学研究中心研究生第四党支部纪检委员等随行。\n学习航天精神，践悟科技强国\n在天津航天长征火箭制造有限公司，工作人员向支部党员介绍了公司情况，他讲到公司隶属于中国运载火箭技术研究院，主要负责新一代大型运载火箭长征五号和新一代中型运载火箭长征七号等型号的总装生产工作，承担我国载人航天工程、深空探测等重大工程任务，圆满完成了空间站天和核心舱，问天、梦天实验舱，天问一号火星探测器等发射任务。航天事业是党的事业，国家的事业，一直以来，航天人一直秉持以国为重的核心价值观，在航天“三大精神”的引领下，发扬严慎细实的工作作风，忠于职守，为提升国家实力，维护国家安全贡献自己的力量。\n之后，在工作人员的带领下，党支部成员参观了长征五号运载火箭总装车间，了解了新一代运载火箭的研制生产及总装知识，感受了我国航天事业的飞速发展。在场党员无一不被航天人“特别能吃苦、特别能战斗、特别能攻关、特别能奉献”的精神所震撼。\n参观部队生活，感受强军卫国\n随后，无机研究生第一党支部党员来到武警指挥学院。在院史馆中，武警指挥学院政治工作处副主任贺晨晓向大家介绍了学校的发展历史，讲解了武警部队正规化管理与严肃的纪律要求，介绍了武警官兵严阵以待，听令而从，在捍卫国家安全等方面的诸多事迹。\n在学员一大队营区宿舍，学员队教导员王飞介绍了学员日常生活与单位党建工作情况，并与支部同学进行了深入交流。在交流中，支部成员纷纷表示此次参访激发了自己对保家卫国、投笔从戎的强烈兴趣，同时也深切感受到武警官兵坚决捍卫国家主权，全时待战，随时能战的坚定信仰和充分信心。\n聆听主题党课，根植安全意识\n随后，马克思主义学院孙海东老师为支部党员作了《贯彻总体国家安全观，维护新时代意识形态安全》主题党课。孙海东从坚持总体国家安全、筑牢思想防线和维护新时代意识形态安全为切入点，结合国内外具体实事，向支部成员讲授了目前国家安全形势的复杂性以及贯彻总体国家安全观的重要性。他表示，作为一名青年党员，一定要筑牢思想防线，用马克思主义武装头脑，居安思危，未雨绸缪，做一名有理想、敢担当、能吃苦、肯奋斗的新时代青年。同时，他鼓励支部成员通过参观与学习，将这些优秀精神内化于心，外化于行，融入到自身的科研工作中，从科研工作者的角度进一步深化维护国家安全的意识，贯彻总体国家安全观，为推进中国式现代化踔厉奋发，勇毅前行，为加速建设教育强国、科技强国、人才强国注入新的力量。\n分享心路历程，情系国家安全\n最后，党支部成员与退役军人2019级本科生郑佳欣、分析科学研究中心研究生第四党支部纪检委员王娟梅等，围绕习近平总书记给南开大学8名新入伍大学生的回信、国家科学技术安全等内容展开热烈讨论。\n“保密工作历来是军队生死攸关的大事。”郑佳欣为支部党员讲述了自己在军旅生活中遇到的与国家安全息息相关的真实事例，小到日常生活，大到制度管理，多措施确保安全保密工作到底到边、不留死角。“习近平总书记的回信极大地鼓舞着我们，树牢国家安全意识，将爱国之心化为报国之行，是对总书记最好的回应。”\n王娟梅分享了自己对于国家安全的认识，“维护国家安全是每一位公民的责任和义务，作为一名南开化学人，我们应该牢固树立安全意识，增强忧患意识，加强自主创新，强化科技安全，为维护和塑造国家安全提供强大的科技支撑，将国家安全意识融入到支部建设中，融入到个人的成长发展中。”\n无机研究生第一党支部组织委员刘桐骥讲述了自己在西藏支教的经历，“祖国的强大和国家的安全已经让昔日经济落后的西藏发生了翻天覆地的变化，国家安全需要中华民族共同为之努力。我国是统一的多民族国家，在漫漫历史长河中形成了多元一体的中华民族。中华民族共同体意识是国家统一之基、民族团结之本、精神力量之魂。共同维护好国家安全和社会稳定，是全国各族人民的美好愿望，也是必须践行的事业。”",
  "content_length": 1789,
  "snapshot_hash": "6725bbc806d2b1eacce24a4660e80537",
  "attachments": [],
  "crawl_time": "2025-05-29T05:01:43.783009",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000484.shtml"
}