{
  "id": 8110,
  "title": "南开学子寒假开展“聚焦‘十三五’•助力中国梦”主题社会实践活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2016/02/24/000269315.shtml",
  "date": "2016-02-24",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网通讯员 杨笑笑 张璇\n寒假期间，众多南开学子在家乡结合自己的专业展开“聚焦十三五·助力中国梦”的主题社会实践调研活动。\n聚焦绿色“十三五”\n围绕绿色发展理念，多支实践队伍就资源转型、环境问题治理等多个方面展开自己的实践调研活动。\n来自经济学院的9名南开学子在寒假期间前往河南平顶山就当地传统能源产业转型升级展开实践调研。队员们深入中电投平顶山发电分公司、中民新能鲁山光伏电站、平高集团、平煤神马集团进行参观采访，在企业实地调查了解当地传统能源的现状，同时与平顶山市政府工作人员座谈交流发展规划的落实工作，了解当地县区经济的发展情况及未来经济与能源升级转型的发展规划。在调研活动及采访交流的基础上，实践队员结合自身的专业知识为当地经济发展资源转型献言献策。\n南开大学周恩来政府管理学院、经济学院、商学院、数学学院的多名学生联合北京大学、中国政法大学学生赴内蒙古自治区开展能源企业进行绿色生产、协调发展的调研，调研团队走访了包头市、鄂尔多斯市的重点煤炭企业，并与相关负责人进行了深入的交谈；此外，周恩来政府管理学院、历史学院、哲学院、文学院的多名南开学子，组成能源产业转型发展调研团队赴我国传统能源大省山西进行实地调研，在当地走访了山西省发展改革委员会，对山西省煤炭企业转型的宏观状况进行了解，并对山西省晋中市北山煤业集团进行了深入实践调研。\n由南开大学周恩来政府管理学院研究生会组建社会实践队就雾霾治理问题寒假期间展开了雾霾治理专题实践活动。实践队分别在石家庄市、邯郸市、唐山市、承德市、保定市五个城市，进行空气质量指数的实地搜集、访问、调查工作，并走访了五个城市的环保局、供热部门、公共交通部门与交通局等单位，同时前往首都钢铁集团、唐山钢铁集团、邯郸钢铁集团、文丰钢铁集团与邯郸市国家级经济技术开发区等高新企业搜集一手数据，以此探究分析所在城市雾霾污染物来源，形成实践报告为河北省乃至京津冀地区的雾霾治理建言献策。\n聚焦“十三五”精准扶贫政策\n在《中共中央关于制定国民经济和社会发展第十三个五年规划的建议》中指出，要加大中央和省级财政扶贫投入，实行脱贫工作责任制。今年寒假，数学科学学院2014-2015级本科生联合党支部社会实践队围绕“精准扶贫”政策，形成三支分队分别前往华北平原地区、东北地区及西南腹地展开社会实践调研活动。\n在华北平原地区，4名实践队员深入家乡贫困地区进行问卷发放，了解当地人民的生活水平对及其“精准扶贫”政策的认识，同时走访政府相关部门对扶贫办人员进行采访，进行进一步的实践调查；在东北地区，实践队主要是在吉林省敦化市官地镇通过对当地民众的深度访问进行实地考察活动；在西南地区，两名实践队员分别在四川与重庆就当地群众对精准扶贫政策的了解程度以及对此的看法和感受进行了实地访问。\n聚焦“十三五”农村建设\n寒假期间，众多南开学子前往我国的农业大省——山东和河南，在当地农村深入进行实践调研活动。\n文学院的寒假社会实践队前往山东省的革命老区——枣庄市台儿庄、聊城市东阿县、冠县进行新农村建设主题实践。实践调研期间，实践队前后前往台儿庄、东阿县、冠县，通过对当地政府及农业局的相关工作人员的访问，深入了解当地农村发展的主要特点以及其农村的特色经济等。周恩来政府管理学院赴河南省寒假社会实践队为探究新农村建设过程中土地产权改革的实施情况，分别走访了洛阳市孟津县朝阳镇政府以及光山县江湾村村支部，在对朝阳镇王镇长进行电话采访详细了解各个村落的土地利用情况之后，实践队员在江湾村对当地村民进行访谈，进一步了解由“2013年河南最美村官”江世学书记创办的全省首家农村土地信用合作社——江湾村土地信用合作社的具体运作情况。\n聚焦“十三五” 知行南开人\n在此次主题社会实践活动中，我校共有将近30支实践队伍参与，所进行的实践主题亦是各不相同，实践队员们在寒假期间奔走在农村乡间，穿梭在街头巷口，以自己的行动来展现当代大学生紧跟时代、学以致用的实践精神，以自己的微薄之力来助力百年中国梦。",
  "content_length": 1650,
  "snapshot_hash": "dd0c14116432e2586905f5c76418e5e6",
  "attachments": [],
  "crawl_time": "2025-05-29T03:15:15.530281",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000271.shtml"
}