{
  "id": 11344,
  "title": "电光学院“实践盒子”工作坊强化“矢志报国”",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/04/09/000443114.shtml",
  "date": "2019-04-09",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 刘波詹 沛燊)近期，电子信息与光学工程学院第六期“实践盒子”工作坊顺利开展。“实践盒子”工作坊负责人、电光学院2017级辅导员朱博晨结合学院实践育人导向及学科专业特色，通过“实践领航”、“头雁计划”、“实践双选”和“团队孵化”等一系列特色实践育人模式，引导学生在实践中弘扬南开爱国主义传统，鼓励并指导学生深入挖掘电光学科服务党和国家重大发展战略的实践课题，将爱国情、强国志转化为新时代“知中国、服务中国”的报国行。\n“实践领航”：薪火相传引领实践启航\n“实践领航”把“朋辈交流、经验分享、遴选骨干、引领航向”作为项目设计的出发点和落脚点。学院邀请在暑期社会实践工作中有丰富经验并做出一定心得和成绩高年级学生担任“实践领航人”，从专业素养、爱国情怀、选题思路等方面对2018级报名社会实践的同学进行面试选拔和实践经验分享。“实践领航”项目遴选出第一批参加工作坊的实践成员，将在之后的社会实践中发挥先锋骨干作用。\n“头雁计划”：凝心聚力打造实践核心\n“头雁计划”项目着眼于“凝聚骨干力量、打造团队核心、提升大我意识、深化爱国担当”。“实践盒子”指导老师朱博晨聚焦新中国成立70周年、南开大学建校100周年以及全面建成小康社会决胜之年等重要结点，引导实践骨干围绕社会变迁、改革创新、红色文化、乡村振兴、一带一路、京津冀一体化等方向集中进行选题立项方面的专业培训，并依据“意向一致、优势互补”的原则让骨干进行自由组队、自由选题，以此引导学员们开拓思路、勇于创新、通力合作。\n2018级实践骨干惠文青说：“朱老师在工作坊中提到今年是全面建成小康社会的决胜之年，作为南开人我觉得我也要在国家乡村振兴和精准扶贫的大潮里融入属于我的一份贡献，这次工作坊也让我找到了一群志同道合的小伙伴，我们即将前往庄浪贡献出我们的一份力量。”\n“实践双选”：双向碰撞寻找实践合伙人\n“实践双选”是以骨干的先锋引领作用为依托，进而将社会实践的覆盖面扩大到全院同学的重要项目。本期工作坊组织所有有意参与社会实践的同学在电光学院二楼门厅举办了“电光学院暑期实践双选会”。14个在“头雁计划”中由3至6名实践骨干组成的核心小组与今年有意愿参加实践活动的两百余名本科生参与了双选会。各实践小组在展台前摆出了精心设计的海报，吸引了许多尚未组队的学生前来问询，通过模拟面试，许多同学达成了心仪的组队意愿，现场气氛活跃，最终共有19支实践队确定了自己的实践合伙人。电光学院2017级本科生董懿莹说：“去年我就通过这样的双选找到了自己的伙伴，今年还想继续参加社会实践活动的我们在双选会中不仅看到大家的实践热情，更看到了大家对于‘知中国，服务中国’的理解。”\n“团队孵化”：解惑释疑搭建实践架构\n“团队孵化”项目致力于为刚组建的各支实践队解答实践困惑，搭建实践框架，完善实践方案。朱博晨对各实践队进行了有关实践主题、立项申报、材料撰写、形成规划、分工合作、对外联络、预期成果等方面悉心指导和耐心讲解，并在工作坊之外对所有实践队开展了一对一实践思路指导，引导各实践队在关注新时代发展大背景的过程中将自己的实践构想落细、落小、落实，让社会实践真正成为学生受教育、长才干、做贡献的锻炼平台。\n全程参与到“实践盒子”各项活动中的2018级本科生朱潇潇说：“‘实践领航’让我初步了解到社会实践的意义所在，‘头雁计划’让我认识到了一批志同道合的队友，‘实践双选’这种模式让我站在团队负责人的立场上来认真对待这次社会实践，我认识到了自己所担负的责任，而在‘团队孵化’中，朱老师的指导和建议更让我拨云见日。我相信之后的社会实践工作会进行得更加顺利。”\n电子信息与光学工程学院党委副书记、副院长霍丽敏说：“近年来学院暑期社会实践参与规模相对稳定，约95%的2018级本科生与部分高年级本科学生报名参与。实践成员以‘师生同行，矢志报国’为主题，结合总书记‘把小我融入大我’的视察要求，在“祖国七十年华诞”、“京津冀一体化”、“乡村振兴”、“脱贫攻坚”以及“南开大学建校百年”等热点问题上进行实践探索，积极筹备落实南开“521”计划。期待同学们能够在实践中发挥专业所长，践行“知中国、服务中国”的南开教育理念；培育“爱中华，复兴中华”的责任意识，立足新时代做出新的贡献。”\n据悉，电光学院成立六年以来一直高度重视社会实践工作，学院以“实践+”为导向，积极培育学生的“大实践观”，推动第一课堂与第二课堂的深度融合，不断完善全员、全过程、全方位的实践育人体系，并在国家级、市级等多种社会实践平台上争取荣誉。学院通过暑期实践交流会、寒假社会实践、朋辈经验分享会、专业教师针对性指导、“实践盒子”系列实践活动等多种形式引导学生认识社会实践、重视社会实践、参与社会实践，充分以社会实践作为三全育人的抓手，在“知行合一”中做到“把小我融入大我”，用青春献礼祖国。",
  "content_length": 1999,
  "snapshot_hash": "693348ca88ef66ef169f738d03999a26",
  "attachments": [],
  "crawl_time": "2025-05-29T04:15:10.859613",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000377.shtml"
}