{
  "id": 2990,
  "title": "南开学子假期寻访伟人故里接受红色教育",
  "url": "http://news.nankai.edu.cn/dcxy/system/2011/02/24/000037205.shtml",
  "date": "2011-02-24",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 刘 振 张明瑞)2011年，将迎来伟大的中国共产党建党90周年。春节刚过，南开大学经济学院的17名本科生就在经济学院团委副书记、本科生辅导员刘振的带领下组队来到湖南革命老区，开展“九秩峥嵘，蹑足以继”红色主题社会实践活动，拜谒和瞻仰了毛泽东同志故居、刘少奇同志故居与蔡和森同志纪念馆，并在伟人故里开展了重温入党誓词、农村中小学支教交流、实践感受海谈会等活动，在感受峥嵘党史的过程中接受了生动鲜活的理想信念教育和革命传统教育。\n在湖南韶山毛泽东同志铜像前，南开师生举行了简短而庄重的宣誓仪式。在青山环抱之间，面对随风高扬的鲜红党旗和高大伟岸的毛主席像，同学们在辅导员老师的带领下庄严举起右手，以整齐划一、铿锵有力的声音重温了入党誓词。随后，师生们依次瞻仰了毛泽东同志故居、毛泽东同志纪念馆和毛泽东同志遗物馆。在参观过程中，每位同学都被毛泽东同志的伟大情怀、高风亮节和光辉事迹所深深感动。实践团成员、2009级经济学专业本科生何涛在他当天的实践感言中这样写道：“我最大的感受是毛主席无私地、毫无保留地为中华民族、为人民谋利益的奉献精神。他是真正的为人民服务的人，是真正值得我们全体中华儿女尊敬的人。站在毛主席铜像下时，我突然有一种热血沸腾的感觉，作为一个中国人，我就应该树立为这个民族、为人民群众作贡献的理想和抱负。或许，这个目标看起来过于远大，但毛泽东等伟人恰恰也是在年青时期就树立起这个理想的。心中有了这个目标，便感觉那些为己谋利的思想是多么渺小，眼界顿时开阔起来，有一种傲然立于天地间的感受，‘数风流人物，还看今朝’，毛主席值得我们永远敬仰，更值得我们永远学习！”\n随后，实践团来到湖南宁乡花明楼镇，在刘少奇同志故居管理局工作人员的引导下瞻仰了刘少奇同志故居和刘少奇同志纪念馆。在刘少奇同志铜像前，师生们怀着肃穆的心情深深地三鞠躬，表达了对刘少奇同志的敬仰和追思。在参观完刘少奇同志纪念馆后，实践团成员、2009级金融学专业本科生陈瑞云说：“看到故居的牌匾被作为案板代代相传，看到刘少奇同志的画像被藏于夹层而得以保留；看到刘少奇同志的故居被老百姓完整地保护下来……我想，对于一个共产党员的评价永远都不来自于他的丰功伟绩，而是来自他心中人民群众的分量，以及与之对应的他在人民群众心中的分量。”\n在湖南省双峰县蔡和森同志纪念馆，实践团参观学习了党的早期卓越领导人蔡和森同志及著名党的妇女工作领袖蔡畅同志的生平事迹。师生们被蔡和森、向警予、李富春、蔡畅、葛健豪等革命前辈坚定的共产主义信念和崇高的精神品质所深深感染，又一次接受了难忘的精神洗礼。\n实践期间，带队教师刘振代表经济学院团委分别与毛泽东同志纪念馆、刘少奇同志纪念馆和蔡和森同志纪念馆相关负责人签订了共建南开大学学生社会实践基地协议，并举行了挂牌仪式，建立起了南开大学与伟人故里的长期联系。同时，带着对革命先辈的崇高敬意，实践团师生还与伟人故里的花明楼中学等农村中小学开展了支教和交流活动，并用经济学院同学们捐赠的善款捐助了当地的贫困小学生。\n在返程前的实践感受海谈会上，同学们踊跃发言，畅谈一路上的所见所闻所思所感。最后，师生们认为2009级财政学专业本科生谢意的发言最能代表他们的切身感受，她说：“此次红色之旅，让我对毛泽东等伟人的生平事迹有了更加全面而深入的了解，也被先辈们的精神品格感动和激励。但对我而言，更为重要的是，这次实践启发了我对人生的思考：伟人一开始都是平凡的，他们曾经和我们一样是青年，一样是学生。作为青年，他们是执着于崇高理想的追求者；作为学生，他们是坚持对真理孜孜以求的求知者。因为他们以天下为己任的人生目标和坚定不移的理想信念，使他们在短暂的人生旅途中，创建了伟大的中国共产党、创造了彪炳千古的辉煌业绩、留下了令人永远缅怀的精神财富。在90年后的今天，同是青年学生的我们，在和平发展的环境下，面对各种压力和诱惑，我们的人生目标究竟应如何确立？我们的人生历程究竟该如何度过？我想，对这两个问题的思考和所得，就是这次实践最大的收获。”",
  "content_length": 1666,
  "snapshot_hash": "2a123544bd39ca9ef7305c1442e3434b",
  "attachments": [],
  "crawl_time": "2025-05-29T01:37:52.336174",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000099.shtml"
}