{
  "id": 7685,
  "title": "《杨石先》剧组主创赴云南调研采风",
  "url": "http://news.nankai.edu.cn/dcxy/system/2015/08/15/000245574.shtml",
  "date": "2015-08-15",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 杨桐桐)近日，南开大学公能创新基金支持项目、大型原创学生话剧《杨石先》剧组暑期社会实践队赴云南昆明，开始了探访西南联大精神的调研采风之旅。学生话剧《杨石先》经过为期一年半的筹备，目前已经完成了预演和首演。此行的目的就是要进一步丰富和发展剧组主创人员对话剧背景的理解以及对人物形象的认识，为话剧的后续演出凝聚团队，积累素材。\n剧组主创人员第一站到达西南联大老教授们的旧生活区。实践队员沿着羊肠小巷进入到了闻一多先生的故居。门外矗立着一块石碑，上书“闻一多先生遇难处”，距离故居大门仅有10米。剧组同学十分震惊，“以往我们只是从电视、文字上了解到闻一多先生是在回家的路上遇害身亡，但是现在身临其境、亲眼所见先生就是在离家门这样近的地方被国民党反动派枪杀，这更让我们增强了对共产党领导下的社会主义祖国的热爱和对当前祖国和平稳定环境的珍惜”。\n实践队第二站前往了翠湖公园。翠湖公园原名“菜海子”，又名“九龙池”，是曾经的西南联大师生风云聚会的场所。公园到了冬天还会吸引前来过冬的红嘴鸥。这满园的风光，仿佛还能看到联大人在这里云游讲学、招贤纳士、普散真理的身影，感受到老一代联大人在抗战危局中仍坚守“刚毅坚卓”校训的风貌。实践队员表示，刚毅坚卓的联大精神和我们南开的“公能”精神不谋而合，让我们对校训有了更深的理解。\n实践队第三站来到了西南联大旧址——现云南师范大学的“一二一大街”校区进行调研采风。云南师范大学正门两侧的两行镏金大字：“中国历史名校国立西南联合大学旧址”和“刚毅坚卓学高身正明德睿智”，首先吸引了剧组成员们的注意，让大家顿生一种浓浓的熟悉感。联大路、师情林、三校纪念亭都让实践队员倍感亲切。在三校纪念亭的“南开亭”下，一些退休教工正在自发合唱着《松花江上》《黄河大合唱》等抗日革命歌曲。老人们精神矍铄，慷慨昂扬，仿佛带大家回到了70多年前那个战火纷飞的年代。回首那时，莘莘学子分三路挺进大西南，在昆明组成西南联合大学，在那里谱写下了可歌可泣的诗篇。校歌里的那句“绝徼移栽桢干质”，正是联大对中国重要意义的体现。剧组成员现场对老人们进行采访调研，向他们了解了联大生活中一些不为人知的史实，丰富了实践队员对联大精神的认识。\n随后剧组来到西南联大旧址，进入旧址大门，就矗立着三校校长的塑像，而他们身后，正是一二一纪念广场。在广场前方不远，保留有一座联大老教室，正如《杨石先》剧本中所反映的“下雨天铁皮顶奏乐，茅草屋讲课，嗓子都喊破了”。但尽管条件艰苦，当时的南开人依旧保持着天下大公、救国救亡的坚定决心。随后，大家来到了西南联大纪念碑处，向烈士衣冠冢默哀致敬，联大学子曾经的英勇事迹在这里被永远铭记。\n随后剧组主创跟随讲解员一同参观了西南联大纪念馆，纪念馆中，有关南开在三校分立的部分着墨颇多，其中包括1937年7月28日前后南开大学校园惨遭日寇炮袭的历史，这也是南开学子心中永远的伤痛。同学们纷纷表示“南开人在联大历史中曾担下重大的历史使命，公能品格在时代的磨砺下显得熠熠生辉，旧址中还有很多内容值得我们去了解和挖掘”。\n走出纪念馆之后，剧组主创与纪念馆工作人员交谈，询问了目前云南师范大学有关西南联大精神的新生教育现状。据悉，云师大目前的教学主体已经搬迁至城郊的新校区，学校开设了有关西南联大历史的公共选修课。实践队员建议，云师大能够更多的发掘联大精神资源宝库，激发学生领悟这段历史中所折射出的莘莘学子的精神气质。\n最后剧组向馆方表示，希望能够在未来面向所有师范大学学生展现这样一场生动活泼同时具有历史和现实意义的联大精神演出，以融入“公能”精神的鲜活的话剧表演，增进当代大学生对那段救国救亡历史片段的理解，深化年轻人对社会主义核心价值观的感悟，并为激励大家投身到实现中华民族伟大复兴中贡献一份绵薄之力。\n此外，实践队还根据云师大的建议，走访调研了云南省博物馆、云南大学旧址、云南民族博物馆、昆明老城街区等与西南联大历史息息相关的单位场所，深入了解感受联大历史、联大人风骨与联大精神，极大地丰富了剧组主创对话剧创作背景的认识，积累下了大量的一手素材。剧组成员连夜将材料整理编排进《杨石先》剧本中，为新学期排练打下坚实的基础。\n通过此次调研采风，剧组成员们认识到，南开大学在长期的办学实践中，形成的心系国家、服务社会的爱国道路，允公允能、日新月异的公能品格，并不是一种偶然。《杨石先》剧组重返联大故地，正是希望来寻找当年联大学人的影子，理解老校长杨石先当年作为联大教务长、三校总协调人的坚守和信仰，为剧组更好的体会和理解杨石先这样一个联大人物、一个在南开历史上有着重要历史地位的兼具公能情怀的人物提供帮助。",
  "content_length": 1916,
  "snapshot_hash": "10b43002de12c8257140a13547f9b17a",
  "attachments": [],
  "crawl_time": "2025-05-29T03:06:41.479884",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000257.shtml"
}