{
  "id": 2398,
  "title": "新生军训态度调查：我要上好大学第一课",
  "url": "http://news.nankai.edu.cn/dcxy/system/2010/09/19/000033492.shtml",
  "date": "2010-09-19",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 孟杰)针对南开大学2010级本科生所做的一项军训基线调查表明，本批次入学的新生大多参加过各类军训活动，对军训的意义有一定的理解，对大学军训的态度比较积极。有很高的求知欲，期望掌握更多的世界军事动态和我国军事现状，愿意在未来军训中取得较好的成绩。\n这一有关新生军训基础、训练需求和内容期待的调查是我校团委邀请哲学系几名学生着手实施的，9月11日新生报到当天在学校本部和迎水道校区两处报到点同时开展。调查按录取比例囊括了各个专业的新生。内容主要包括性别、主修专业、家庭所在地对军训基础的影响，对过往军训效果的认知程度，未来参训强度、内容、重点的期待等方面。通过系统地收集和分析新生入学前军事教育的基本情况，对于科学化和针对性设计军训目标，进一步为军训完成后学生军事学教学规划有一定的指导意义。\n有良好的军训基础\n调查显示，2010级新生中，有91%的男生和70%的女生对军训比较感兴趣，学生的军训态度比较积极。其中，男生希望在军训中学到军事技能，锻炼英雄气概，而女生对军训的理解更加理性，希望在军训中学到团队精神，合作精神，与他人交往的能力等等。\n调查人员还考察了主修专业对军训的认知：文史类专业的学生较为看重军训的理论意义，以及对精神领域的作用，而且对国防知识有比较深的了解，理工科学生更加注重军训的实际作用，注重战略战术，武器装备知识等。\n问卷专门针对新生的家庭所在地影响训练需求的情况进行了调查，结果显示：大中城市的同学普遍认为军训对于锤炼意志，过集体生活，和其他人交流的能力十分重要，而生活在小城镇和农村的同学，更多的是希望扩大自己的知识面。调查项目组成员哲学院2008级学生刘钊分析说，“这与他们的成长环境以及教育背景有着脱不开的关系。因为生活在大中城市的同学大部分是独生子女，见多识广，但较少参加集体生活。而小城镇和农村的同学与之相反，他们更希望扩充知识、拓展交流圈。”\n对过往军训理解各异\n在受访的新生中，有89%的受调查同学参加过军训，可见我国初、中等教育的军训力度比较大。其中，大中城市学生参加过军训的数量明显多于小城镇和乡村，可以看出农村基础教育中的军训教育有所欠缺。此外，超过半数参加过军训的同学认为，过往军训并没有给他们以实质性的帮助。项目组成员哲学院2008级学生、我校国防生王竞认为，“我国的初、中等教育中军训的整体质量有待提高，不能只是简单走过场。”\n受调查的大部分同学表示，进入大学之前的军训，在知识引导和技能培养方面尚不充足。其中，有76%的学生认为，过往的军训最大的优点就是锻炼了身体素质，提高了品格能力，但只有11%的同学认为自己在生活技能方面得到了锻炼，不足14%的同学认为自己在军事知识方面得到了提高。71%的学生认可并期待大学军训，希望我校大学军训能够更加贴近他们的生活实际，使得学有所用。\n对大学军训抱有较高期待\n在回答“假如让你自己设计大学军训的时间，你认为多少天更合适”时，78%的同学选择了15天以内，要求半个月以上甚至更长时间的人数中，男生要明显多于女生。可以看出，新生中男同学较女同学耐受能力和挑战意识更强烈。\n在感兴趣的训练科目上，21名同学选择了队列训练，43名同学选择了军容风纪，71名同学选择了军政教育，201名同学选择了战略战术，179名同学选择了体能训练，对于体能训练，男生明显比女生更有倾向性，体现出男生对身体素质的要求较高。刘钊说，“这表现出同学们对队列，军容风纪，军政教育并不理解，没有深入体会其中道理，在未来军训中要加强这方面的引导，消除同学们的疑虑。”\n在获取军事知识方面，多于75%的同学认为，可以适当了解一下世界军事动态和我国军事现状，而并不是迫切需要；有12%的同学对国外的兵役制度丝毫不了解，67%的同学略知一二。从这里可以看出同学们对国内国际军事状况不是特别关注，也表现出学生们军事相关知识相对匮乏。分析其中的原因，王竞表示，“这一调查结果并不意外，原因自然在于学生出生在和平年代，没有经历过战争的洗礼，不了解战争的残酷性与破坏性。这就需要在南开大学军训中，加强这方面的教育，提高同学们的国防觉悟和危机意识，普及军事常识，把学生培养为有责任感、敢于担当、勇于报国的时代青年。”\n个性十足，自我实现的欲望较为强烈\n在选择“在即将到来的军训中你最想获得哪些有益的东西”时，新生们对锻炼身体、拓展与同学的友谊等这些比较突出个性、符合“90后”新潮流的目标抱有浓厚的兴趣。相比之下，对于比较抽象、比较宏观的词语，比如：大局意识，组织观念，社会责任感，理想信念等等，期望得到的人数没有过半。调查人员认为，这正体现了南开这届90后青年人的特质：对个性的渴望和不拘泥传统的精神。\n对于未来军训成绩的期待，65%的同学希望得到一个优秀的结果。体现了2010级新生的军训思想基础值得乐观，自尊心和自我实现的欲望较强，普遍对军训报以积极的态度，愿意把军训做好并有所收获。\n针对这一问题，负责今年军训政治思想工作的学校团委认为，学生个性突出在某种意义上是一件好事，但必须在军训期间加强引导，否则一旦形成自由散漫的性格，冷漠麻木的处世态度，对自己，对他人都会产生不良影响。无论是从家庭(与独生子女制度有关)还是从大众媒体(文学作品，影视作品等)，现代社会并不缺乏个性教育，缺少的正是一种集体性、整体性的教育。“不以规矩，不能成方圆”，提高学生的法度意识、团队精神和社会责任心，应当是目前我校军训教育的核心任务之一。\n在加强军训对我校新生教育管理力度的举措上，校团委建议：要积极利用好《军旗》报、板报和广播台、校电视台，校新闻网、bbs等同学们能密切接触到的媒体做出正面引导，树立典型人物，挖掘先进事迹，搞好评选表彰，及时、准确、全面地反映军训生活和所取得的成果；大力丰富军训文化生活，用好歌咏比赛、主题板报比赛以及文艺联欢会等形式的活动，重视学生原创精神，发现他们的心理特点，开展新生喜闻乐见主题教育活动，为军训创造良好文化氛围，协调单调的训练生活。",
  "content_length": 2466,
  "snapshot_hash": "6597c8871960af0ecd9c74b7f0ec7325",
  "attachments": [],
  "crawl_time": "2025-05-29T01:26:41.166440",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000079.shtml"
}