{
  "id": 419,
  "title": "校园广角：兼职的美丽与哀愁",
  "url": "http://news.nankai.edu.cn/dcxy/system/2007/06/04/000007361.shtml",
  "date": "2007-06-04",
  "source": "来源： 南开新闻网",
  "content": "通讯员 魏媛\n对许多大学生来说，在相对宽裕的课余时间里做一份兼职工作，不失为一个好的选择，在积累工作经验、锻炼自身能力的同时，还能丰富人生阅历，并得到相应的报酬。兼职的方式很多，在校学生则以时间分配较为灵活的家教和勤工助学等为主。\n工作与兴趣的契合\n小柳是文学院2005级学生，他的兼职有两部分内容———网络后台维护和文档资料整理。这两种工作看上去似乎完全“不搭界”，然而他却在其中找到了堪称完美的契合点。“我对电脑程序和系统比较感兴趣，这份兼职让我在做自己喜爱的工作的同时，还可以挣到一些零花钱，真是再好不过了。其实报酬多少无所谓，能够实践自己所学，并且在工作的同时能继续学习更多的东西，这对我来说很重要，也是我做这份工作最主要的一个原因。”\n由于专业与文字相关，与文字打交道似乎就成了不可避免的事情。除了网络后台维护，他还负责整理一些需要存档的资料。但说起兼职和未来职业选择的联系，小柳把这两者分得很开：“做兼职只是兴趣，做点自己喜欢的事情，工作可能还是会去报社或者出版社吧。”他并不否认专业背景对他兼职工作的影响，“我是文科生，虽然做的是程序员的工作，但是又似乎比程序员多一些。我学的一些专业理论中有很多跟大众传播有关，而网络本身就是大众传媒的一种载体，其中有很多相通的地方。”\n对于小柳来说，兼职于他更多的是思维上的影响。“要学的东西真的很多，只有到真正用到的时候才知道。”\n专业领域的先行者\n小李是汉语言文化学院对外汉语专业2005级学生。在兼职方面她并没有花费太多的心思，她选择的方式是做家教。但她做的家教有些与众不同，并不是对中学基础知识的单纯重复，而是对加强专业技能有一定的帮助———为外国留学生辅导汉语。\n小李解释道：“这跟我的专业有关。对外汉语与汉语言文学和广播电视新闻学专业所不同的是，它具有专业的特殊性，要教外国人说汉语、写汉字。因此，我们专业大部分毕业生最终的职业选择还是要回归到教师岗位上。”\n汉语言文化学院汇聚了南开园中大部分留学生，“近水楼台先得月”，小李他们就有比其他学生更多的机会与留学生交流。“我们专业有很多同学给留学生做家教，因为这对于增加我们的实践教学经验有很大的帮助，而且在这个过程中，还能开阔视野，掌握更多跟外国人交流的技巧，迅速提高自己的表达能力和随机应变能力，这是其他兼职工作无法相提并论的。”\n小李认为，做兼职始终只是校园生活的一小部分，但是如果和专业背景紧密贴合就会收到意想不到的效果。“由于实践性较强，有些本来并不明显的知识盲点在教课的时候就凸现出来了，这比机械性的复习要管用得多，与此同时，对于专业的兴趣也就更容易被激发。”\n职业选择的新方向\n小张是商学院市场营销专业2003级学生，与小李不同的是，他并没有选择与专业相近或可衔接的工作，而是将目光投向了传媒行业。他在某报社做兼职记者，负责采写一些与校园及大学生相关的专题。“做记者主要就是为了开阔眼界，接触更多的人，知道更多的事儿。由于自己还身处校园，所以写一些贴近生活的东西并不难。”\n小张表示，兼职作为在校生提前接触社会的主要途径，让他们看到了更广阔的世界，也让他们增加很多那些没有做过兼职的同学无法体会的感受。“我所学的专业是市场营销，对人际交往方面的要求就比较高。都是差不多的东西，差不多的价格，你凭什么说服别人选择你呢？在作采访的时候我接触了很多的人，在与他们进行交流的过程中，我慢慢地掌握了与人交往的一些技巧，表达也更加顺畅了。”\n谈起兼职给他带来的最大收获，小张说那就是他比别人多了一个选择的方向。“现在就业市场相对饱和，越热门的专业学的人也就越多，参与就业的竞争就相对更为激烈一些。在做记者的过程中我对这个行业也有一定了解，而且我有市场营销的专业背景，思维方式也会不一样，因此在这个行业也算有相对的竞争力。如果没有其他更好的机会，我也不排除从事传媒行业的可能。”\n多劳低酬警示灯\n大学生兼职，早已不是个别现象，也不是经济困难学生的“专利”。但这些具备较高文化素质、本应具有较强理想主义精神的群体，在用人单位面前，却很大程度地表现出对自身权益的淡漠。\n主观上，很多学生既没有身为劳动者的意识，也没有维权的观念和相关知识，即使发生了劳动纠纷，也不知道如何保护自己。有些学生在生活上并无困难，兼职是为了获得更多的社会经验或锻炼自身能力，所以对于报酬过低并不在意。“做兼职就是为了获取一点经验，就当是为以后的发展作铺垫，能拿点钱就不错了，做兼职和人家全职的待遇肯定有差别。”文学院学生小赵对于兼职的报酬似乎不是特别看重。\n而在客观上，不论面对的是兼职还是就业，找工作俨然成为大学生一种迫切的忧虑，这是精英教育平民化的必然结果。严峻的就业形势，使得一大部分急需兼职以维持生活的大学生，不惜以牺牲自身权益为代价来换取工作机会。历史学院学生小王曾供职于某快餐店，“在我兼职的店里有很多都是学生。我们的工资都是两个月一起发的，如果中途辞职那之前的工钱也就没有了，所以只能一直干到发工资那天再辞职。”接受这样苛刻的条件，他们也有自己的理由，“岗位是固定的，可是‘僧多粥少’，想干兼职的学生却很多，我不干别人也会干。”\n合法权益巧维护\n党委学生工作部负责勤工助学工作的刘唯真老师表示，学工部勤工助学中心作为学校为学生联系勤工助学岗位的窗口，一定会把好关，“不是每个用人单位来找我们都会接受，我们首先会进行一轮筛选，看看这个工作到底适不适合学生，比如是否和专业相关、是否能起到锻炼能力的作用以及是否存在潜在的危险等等。”\n刘唯真老师建议“兼职”学生：对于校外兼职，考虑的因素要多一些，要有安全意识，保证自身安全以及合法权益是大前提；在找工作的过程中，一定要通过合法的途径和用人单位接触；到职业介绍中心找工作交中介费之前，一定要反复确认用人单位的确切情况；万一出现劳动纠纷，要积极向劳动部门举报求助。此外，工作之前一定要签订劳动合同，约定具体的工作时间、期限、工作内容、劳动报酬、支付方式和方法、劳动条件等，以确保自身权益不受损害。",
  "content_length": 2467,
  "snapshot_hash": "a4ca198eec43ea2d1a65e7ff06688ab7",
  "attachments": [],
  "crawl_time": "2025-05-29T00:47:50.357764",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000013.shtml"
}