{
  "id": 11696,
  "title": "外国语学院赴广州、深圳探究高校新媒体思政引领途径",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/08/29/030035020.shtml",
  "date": "2019-08-29",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 张铭瀚 王帅 王嫒）外国语学院高度重视高校新媒体的发展，为更好利用新媒体平台坚守思政担当，创作符合当代大学生需求的优秀文化作品，王嫒带领外国语学院团委宣传部成员赴中山大学、广州日报报业集团、香港中文大学（深圳校区）、深圳三三得玖通信技术有限公司进行调研。\n中大青年成立于1979年，距今已有40年的历史。从平面媒体转变到立体媒体，该校媒始终坚持着“自由、多元、热烈、敏锐、深入”的宗旨，致力于打造最具影响力的高校立体传媒。7月9日，外国语学院师生前往中山大学研究生院，进行交流学习。中山大学党委学生工作部、“中大青年”微信公众平台指导教师郑梦婕、“中大学工”指导教师许嘉茵分别介绍了公众号的基本情况，并就宣传团队建设与管理及高校新媒体发展理念等话题与师生进行交流。来自中山大学的学生代表分享了自己在探索高校新媒体建设中的收获，双方学生热烈讨论、碰撞想法、相互借鉴，以期实现更好的高校新媒体发展。\n7月11日，外国语学院师生赴香港中文大学（深圳校区）人文社会科学学院师生进行交流。在座谈会中，港中大学生代表从公众号运营及特色宣传工作两方面介绍了学院新媒体建设的基本情况和创新设计。同学们在如何生产优质内容、如何以用户为导向、如何春风化雨般进行思想引领等方面进行讨论，来自外国语学院的宋昱佳同学总结说：“尽管在运营制度设计上稍有不同，但高校新媒体要想发展好，根本上都是要打造好校媒品牌，建设独具匠心的宣传平台，如此才能吸引读者关注，牢牢占领思政宣传高地。”\n作为党媒融合传播力全国第三、地方纸媒第一的广州日报报业，已历经67载的光辉岁月，如一艘新闻巨舰，矗立在珠江边。7月9日，实践队前往广州日报报业集团，一进入内部，队员们就被一块宽约16米，高4米的“巨幕”吸引：屏幕上，热点事件不断滚动，阅读数据实时统计，各地记者精确定位。这就是广州日报结合大数据时代高科技算法引进的采编系统。在聆听报业集团办公室主任助理罗力先生对该采编系统的讲解后，实践队与广州日报数据和数字化研究院院长刘旦、文主任进行交流学习。从一张报纸到今日“报、网、微、端、院、库”的一体化融媒集团，刘院长就新时代下广州日报报业的转型升级，多媒体平台探索等相关话题进行交流，针对同学们提出的对与公众号运营、内容创新的问题，文主任对“NK外院”公众号的运营发展提出建议，希望成员们借势大数据时代、创新多平台传播形式，将外院团委新媒体发展与思政传播深度融合，不断探索。他还勉励队员们：“现在的年轻人对新媒体的探索非常有热情和活力，甚至比专业人员更有创意。同学们可以在这方面多做探索尝试，实践为先，积累经验”，令成员们备受鼓舞。\n7月11日，外院师生与电光学院师生一同走访了校友企业——深圳市三三得玖通信技术有限公司。作为一家多媒体通信公司，三三得玖在教育科技领域孵化出南开慕校这一自主研发品牌。伴随着技术人员的讲解，师生们一同了解南开慕校app的设计理念与发展方向。石智永师兄与师生进行了亲切交流，他介绍了三三得玖公司的发展历程和未来的发展方向，他尤其谈到与南开同班同学互相扶持、一同拼搏的难忘时光。正是这些共同奋斗的时刻，让南开大学的深圳校友们，都有着深深地“南开情怀”，并由此形成了温馨友好、团结互助的校友会团体，促进了校企的深度合作。\n此次走访调研，成员们深入高校交流，走入企业学习，在实践探讨中总结经验、不断突破创新。外国语学院王嫒老师说：“经过此次广深新媒实践学习，相信外院媒体人在如何加速推进深度融合，共同深耕优质内容，带头探索思政引领宣传等方面都有了更加开拓的思路和创新的认识，希望在日后努力打造更加优秀的校媒品牌，不负网络育人、思政引领的使命与担当。",
  "content_length": 1522,
  "snapshot_hash": "a5e0e9a9a5e6bbe3cda5628c8623ac64",
  "attachments": [],
  "crawl_time": "2025-05-29T04:20:57.664621",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000389.shtml"
}