{
  "id": 87,
  "title": "校园留守族：谁的成长华灯初上",
  "url": "http://news.nankai.edu.cn/dcxy/system/2006/08/28/000000873.shtml",
  "date": "2006-08-13",
  "source": "来源： 南开新闻网",
  "content": "实习生 张欣          忽而今夏入职场\n如果你肯花两分钟google一下，就会知道李春凯是怎样一位人物。2006年可口可乐“校园总经理”冠军销售团队队长、获“最佳总经理”称号。这个生于湖北恩施的北京林业大学高材生，在今夏为自己赢得了进入国际知名企业的契机。\n暑假前夕，李春凯接到可口可乐公司的通知，邀他去实习。这次实习非同寻常，很可能是公司对人才的定向培养，春凯自是不敢倦怠，全身心投入其中。\n比起以往的打工经历，这次实习显然更加职业化。敞亮的办公环境，规律的职业生活，这一切都让李春凯激动。最近，他又完成了一个重要的人事流动合作项目，“在那里，我觉得自己越来越像职业人了。我有这方面的天赋。”\n20岁的李春凯也有低落的时候。那天春凯下班很晚，临走时见同事的电脑没关，出于好心，他顺手拔掉了电源。后来才知道，小小的一个善举无意中抹杀了那位同事整个下午的辛勤劳作。公司的“老资历”们不禁感慨，年轻人就是鲁莽，办事不够牢靠。这话让春凯从云端坠落地面，惭愧于自己的浮躁。\n有一段时间，公司拓展招聘渠道，交给春凯负责，他熬了几夜策划出一份“联合民营中介”的方案，却在试行中出了差错，致使求职者被骗，经理一气之下狠狠地批评了他。春凯感到委屈，也想到了放弃。但回到宿舍，看见没日没夜聚众网游的弟兄们，他的心情又一下子明朗了起来。“那一刻，我真的释怀很多。比起这种人生，我情愿‘挨骂’。我走出去尝试了，我为自己骄傲。”\n春凯是一位资深留守族，上了三年大学，留守了三个暑假。他做过企业的校园代理，办过奥赛辅导班，还当过杂志编辑，“我是带着目标来上大学的，不放过每一个锻炼自己的机会。”春凯不是恋家的人，他独立沉稳的性格也很让家里放心。父母在他的生命中扮演了“观察者”的角色，适时地给予温情，放手任他翱翔。\n考研洪流无停歇\n刚刚实习归来的杨希决定在这个暑假将教室坐穿。实习是学习，考研是继续学习。杨希喜欢这种持续学习的生活状态。\n由于实习，杨希已经比当初站在同一起跑线上的“研友们”落后了一大段距离。为了赶进度，她从广州直接回到了学校，迅速投入复习。自习室里，留校复习各类考试的学生可不少，所以她决定还是在寝室看书。杨希的寝室在宿舍顶楼，整个房间就像一个蒸笼。上学的时候有姐妹们同甘共苦，现在只剩她一人了。\n杨希告诉我，她回到学校后第一件事就是把凉席从床上撤下来，铺在地板上、吊扇下，一天有23个小时都是在这张凉席上度过的。书看累了就强迫自己睡觉，睡眠以外的任何娱乐都是极大的浪费。考研生活就像上紧发条的时钟，似乎任何一刻停歇都是不可原谅的。\n随着考研洪流滚滚向前，杨希无意停歇。她相信“只有不断‘拔高’，才能立于不败”。\n当然，杨希也会偷偷掉泪。压力在安静而空旷的房间里很容易转化为孤独，广告学是应用性很强的专业，工作并不难找，可她还是选择了面对考研的孤独，为了增强自身竞争力，也为了男友。“他快读博了，无论是他本人还是他的家人，都很希望我能读研。”杨希相信，即使在这个年代，“学历相当”也还是保持感情稳定的重要因素。\n站在窗口注视了一会儿楼下羽毛球场上恣情欢乐的人们，杨希又回到了自己的旧凉席上，“必须赶上进度，我可不想到最后一个月像个考研疯子一样在半夜里抓狂。”\n灰姑娘在无奈中精彩\n“公主楼”是大家对眼前这栋现代化女生公寓的爱称。走进楼道，告示板上飘飞的“车票转让启事”宣告着暑期已至。闲逛时，看到有女生三三两两结伴出入，时尚、闲适，相比之下，今天的约见对象——李珍珍就是“公主楼”里名副其实的“灰姑娘”了。\n我敲门的时候，珍珍还在睡觉。她现在早出晚归，比上学累多了。\n这已经是她的第三个留守校园的假期了，大一卖电器，大二做家教，那时刚来北京，没什么门路，经常白忙活一场，赚不了几个钱。有一年寒假，珍珍没能回家过年，自己一个人窝在灯光昏暗的宿舍里，北风撞在窗上的声音她至今也忘不了，“那种辛酸就是哭出来也觉得难受。”这个暑期，她得到了一个实习的机会，专业不对口，工资也不高，原先说好安排住宿，现在却被赶了回来。可即使是这样，她还是坚定地留守在学校。“没的选择，我没钱回家。”\n珍珍生于广西农村。从镇上的中专毕业后，以优异的成绩破格保送到北京读大学。“没钱回家”，在经济高速发展的繁华城市里，听起来似乎不可思议，可对于珍珍这样每月消费不到200元的贫困生来说，这的确是个无奈的现实。再说，回家能干什么呢，只平添了一张吃饭的嘴。珍珍不像别的“留守族”，字典里印满了“选择”、“规划”、“未来”。对她而言，“选择”是唯一的，也是被逼无奈的。\n“一说这个我就想哭……”这个开朗坚强的女生刚一开口眼圈就红了，“有好几次我都挺不住了，想找个借口请一天假。可总有个声音跟自己说，这点小事你都扛不过去，还能做什么啊！”珍珍美丽的大眼睛刚刚蒙上了一层雾气，很快又消退了。“我想留在北京工作，也许这是一次机会。希望坏事变好事吧！”\n珍珍最近比较忙，实习工作渐入佳境，勤勉的态度、谨慎的作风赢得了老板的赏识。珍珍很兴奋，狠狠心，花十块钱做了个新发型，说是“平添了几分成熟的韵味”。珍珍的书桌上贴着一幅笔触温暖的漫画作品，空白处有她娟秀的字迹：我哭了，我又笑了，笑过之后，我长大了。\n独在家乡成异客\n在家门口失去方向感，站在人流涌动的街头，怅然若失；从小吃惯了的家乡菜突然变成了致病的元凶，“水土不服”造成的困惑给身体和精神带来了双重的负担。“家乡”仿佛变成了“他乡”，回不回家，又有何分别。\n所以，这个暑假，李欣仍然选择了留守校园。\n她没有对暑期生活做什么详尽的规划，没有享乐也不为理想，只是不愿面对一踏上家乡故土便扑面而来的尴尬与疏离。\n去年寒假，站在南昌火车站的出站口，李欣第一次感受到自己已经不再属于这座城市。车站周围正在施工，从钢筋、纱网中突围的她竟然迷失了方向。从小生长的地方，现在看起来却如此陌生。\n与一座城市的联系中断，可以迅速重建，那么家庭呢？李欣告诉我，与父母间无法填埋的鸿沟是她逃避回家的真正原因。\n“去年春节，我穿了条裙子，妈妈就嫌我爱打扮，心野了。我又不是七老八十，爱美有什么不对？……天天出门，就说我玩疯了，不出门，又嫌我没朋友。就连起床晚了，妈妈也能唠叨半天……”为这些鸡毛蒜皮的小事，母女俩没少争吵。李欣委屈，母亲也觉得失望，双方分歧越拉越大，无法沟通。“我不在身边的时候，她把我想象得很美好，我回去了，与想象不符，自然要失望。”\n李欣离家的时候还不满18岁，在异地上大学的经历让她迅速变得独立。遗憾的是，她没有同父母分享，沟通少了，对彼此的认识也就出现了断层。女儿突如其来的变化，让父母仿佛来不及准备，每一个假期都在争吵和伤害中度过。\n为了避免冲突，这个暑假李欣决定不回家：“我不愿改变自己。我现在认为，我们只要知道彼此爱着对方就足够了。代沟肯定会有。”\n留守爱情相见还是怀念\n小唐端着两个餐盒坐在女生楼下，一脸颓败，等到耐心尽失的时候就站起来活动活动筋骨。对女友，他的座右铭是：“忍无可忍，从头再忍。”\n小唐至今也没想明白，怎么会一心软，就答应了女友留校的请求。当初如果踏上了回家的列车，这时候应该已经从篮球场出发，和兄弟们一起进军“东方新天地”准备享受大餐了吧；或者，像上个暑假一样，报个英语提高班，进行纯正的美式发音体验。\n对于家住北京的他来说，放假回家本是件安逸不过的事情，可自从有了女友，每到期末都要上演一场多回合“双边谈判”，决定去留。女友说，放假不能见面，感觉度日如年。小唐则不然，恋爱归恋爱，仍然需要自己的世界。和一帮好兄弟聚在一起，喝酒叙旧谈谈理想，总是无比舒畅。\n他喜欢在自己的“地盘”上寻找新鲜事物，感受新的体验。如今人在异乡，做什么都觉得舒展不开手脚。北京的朋友们不时传来简讯，屏幕上丰富多彩的生活让他羡慕不已。\n上学时，觉得和女友牵手逛街花前月下的日子总是过得飞快，但在假期中，这些活动仿佛都索然无味。女友兴致很高，他的情绪却日渐低迷。一成不变的甜蜜很快落魄为单调，争吵就成了单调生活中的调料。原本是想利用假期增进感情的两个人，现在却产生了隔阂。\n对于爱情，他与女友的理解不尽相同。女友琼瑶式的爱情观追求的是无止境的厮守，而小唐理想中的感情是建立在物理距离上的相互慰藉，各自努力生活，偶尔依偎着取暖。他认为，女友在感情上还很不成熟。\n小唐告诉我，女友对他很重要，但永远不可能成为生活的全部。他很想给女友一个甜蜜的假期，但更想给她一个好的未来。\n采访札记：教室依然开放，食堂依然飘香，正值暑期的大学校园也依然人声鼎沸。假期留守似乎已经成为一种校园文化，一种颇为流行的生活方式。\n针对校园留守族，一些学校的管理方式是：报送学生名单，便于暑期管理。今年的情况与往年大体相同：一、二年级的“新鲜人”留校生活丰富多彩，郊游打工见世面，顺道体味这座陌生城市带来的新鲜感受；相比之下，高年级学生留守的目的则十分明确：实习和考研。\n做学生工作的老师认为，暑假留守对多数学生来说是很有意义的体验，20岁左右的人生有些迷茫，需要亲身体会，才能找准今后发展的道路和方向，实现自我价值。\n与此同时，老师们还特别提醒同学们。校园的暑期生活不同于上课期间，需要更强的自我管理能力。包括时间管理、在校“目标”管理。在完成暑期“任务”的同时，注意劳逸结合，准备以充沛的精力迎接新学期。\n另外，留校的学生能在协作运动中建立交流。相对而言，这一段时期比上学时更容易感受到孤独寂寞。运动是开展交际、打破孤独的良方，要和家人保持联系，多和同伴相互沟通。\n对于做营销推广类的工作，在选择时要多加留意，不要成为不法人员危害社会的工具。在宿舍居住更要注重防范，杜绝安全隐患。\n（来源：中国青年报 2006年8月13日第三版 采编：冀宁）",
  "content_length": 3962,
  "snapshot_hash": "206d856b37bb471db5ebb7b99d415d19",
  "attachments": [],
  "crawl_time": "2025-05-29T00:41:26.262446",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000001.shtml"
}