{
  "id": 1534,
  "title": "商学院迎新教育：送给新生一份成人礼",
  "url": "http://news.nankai.edu.cn/dcxy/system/2009/09/23/000025629.shtml",
  "date": "2009-09-23",
  "source": "来源： 南开新闻网",
  "content": "文/南开新闻网 通讯员 周轩\n目前，2009级本科新生已开始紧张而热烈的军训，迎新和入学教育工作告一段落。在本届迎新工作中，商学院在坚持以往成功做法的基础上，从心抓起，突出创新，强调新生同学的主动性和积极性，把迎新工作当成送给新生同学的成人礼物。整个迎新和入学教育工作收到了很好的效果。\n坚持成熟做法，三管齐下做好新生思想政治教育工作\n在新生入学之前，商学院在党委书记赵秀清的主持下召开一年一度的大一新生班导师工作推动会。党委副书记刘立新、大一辅导员王建鹏和商学院7位新生班导师齐集一堂，共同探讨和安排新生迎新工作和大一年级辅导工作。\n几年来，商学院一直坚持“辅导员＋班导师”这一专兼职学生辅导制度，密切配合，给新生带来无微不至的关怀和指导。会上，赵秀清强调摸清每一位新生的基本情况，特别关注经济困难学生成长，“不能让任何一位学生掉队”。\n为了更好地让老师们了解即将到来的新同学，学生工作办公室还为各位老师印发了《商学院学生工作日志》，日志里包含了班导师工作记录、应急事件处理办法、个案学生工作备忘、各学生个人资料等丰富的内容，为做好新同学的工作提供了有力支撑。此外，学院还为每一个新生宿舍聘请了一名硕士研究生担任新生宿舍导师。宿舍导师定期深入学生宿舍，密切和新生交流沟通，提供必要的生活、学习指导，帮助新生尽快适应大学生活。三管齐下，确保新生思想政治教育工作的顺利开展。\n结合学生特点，本研分开教育，各有侧重，成效显著\n9月13日，在新生入学的第二天，院长李维安、院党委书记赵秀清、副院长薛有志、崔勋、张志刚、刘立新及各新生班导师，前往迎水道校区和儒苑西公寓看望了本科和研究生新同学。李维安勉励大家勿忘师长嘱托，牢记南开“公能”校训，弘扬“商以富国”的学科使命，珍惜时间，科学规划，不断奋斗，为大学生活献上一份完美答卷。\n此外，商学院还结合学生特点，本科和研究生同学分开进行入学教育，本科侧重理想信念引导，强调学生自理、自立意识，研究生同学侧重学术规范和学术道德教育，收到了显著教育效果。薛有志为研究生新同学带来了研究生学术道德规范讲座。他从知识创新的高度强调了研究生阶段学习的特殊性，从整个南开大学、整个商学院学术声誉的高度强调了研究生学术道德的重要性。\n丰富和创新迎新理念，为新生营造温馨成长环境\n历来，商学院非常重视做好迎新工作。今年，全院上下协调一致，力求营造一个温馨和谐的迎新气氛。本次迎新更是坚持以人为本、从心抓起、突出创新、强调新生自主的迎新工作理念，除为每位新生发放一件学院迎新T恤、组织三好优干和经济困难学生座谈会、组织新党员同学见面会等传统的迎新活动外，学院还为新生量身定做安排了由院团委组织的素质拓展训练。\n迎新现场，学院为每一位迎新的志愿者同学发放了一张心形的胸卡，写着“南开欢迎你”、“商院欢迎您”等温馨的问候语。走进新生宿舍，可以在门后赫然发现一张信息量极其丰富的“生活补丁”告示，包含了校区和本部之间的交通路线、购物指南等内容。宿舍桌子上还摆放着糖果和天津市城市地图。校区还布置了“厚积薄发，智圆行方，爱我商院，剑飞寒芒！——商学院欢迎新同学！”等字样的迎新布标……大量人性化的迎新细节，彰显着商学院管理学科的学科特点和工作风格，让广大新生同学从内心产生一种新鲜感、归属感。\n充分调动新生的积极主动性，把迎新当成一份成人礼物\n大学是人生新的起点，是成人生活的开始。商学院在今年迎新过程中坚持发挥新生的积极主动性，力争把迎新工作当成送给新生的成人礼物，让新同学感受一份意识和责任。\n在迎新现场，学院迎新的同学们告诉新生家长：“请您休息，请让您的孩子在我的指引和帮助下自己办理迎新手续。”在今年新增的一项座谈会班级建设大讨论会议上，7个班级在7名班导师的带领下，分7个会场同时展开了民主、热烈的班级建设规划讨论。“我的大学我做主”，正是在这样的口号和信念的引导下，各个班级迅速成立了班委会，迅速制订了大学的第一份班级成长计划和工作内容。\n在学院的开学典礼上，新生代表2009级工管类专业马瑞同学说：“商学院给了我一份温暖，同时也交给我一份责任，今天，我成人了，我长大了！”在紧接着召开的新生军训动员大会上，351名2009年军训团的新兵们，在《士兵突击》主题曲激越的音乐声中庄严宣誓：“我宣誓，我志愿成为南开大学军训团商学院连队的一名战士，时刻准备着为军人的荣誉而战。在军训期间，坚决服从命令，团结互助。努力养成不娇气，不傲气，有正气的生活作风。做一名合格的商院人，做一名优秀的南开人！”",
  "content_length": 1858,
  "snapshot_hash": "c80a2c6a2ae3dd571a2e3b71ed0084b0",
  "attachments": [],
  "crawl_time": "2025-05-29T01:09:42.373412",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000052.shtml"
}