{
  "id": 488,
  "title": "社团：成长的沃土还是理想的沙丘",
  "url": "http://news.nankai.edu.cn/dcxy/system/2007/09/27/000010275.shtml",
  "date": "2007-09-27",
  "source": "来源： 中国青年报2007年9月27日",
  "content": "肖欣　汪东亚\n在乐队的伴奏下，红色地毯上上演着华丽的cosplay走秀，有芭比风格的公主裙，还有壮观的青铜圣斗士阵容，背景上挂满动漫海报……这是高校一个动漫社团的纳新现场。\n9月的大学校园又添了不少新面孔，随着新生入学展开的一年一度的社团纳新，被同学形象地称为“百团大战”。校园的空地上几乎每天都摆满了社团纳新的展台，上面堆放着精美的宣传册、荣誉证书等，还有红色的条幅、各色展牌，甚至有现场表演助阵……\n纳新要警惕哗众取宠\n“新生入学可是纳新的关键时期，社团能有多大规模就靠这几天了。”天津某高校的一位社团负责人说。为了先人一步招揽到人才，有的社团从迎新当天就开始行动了，除了学生手册，新同学还会在迎新的资料袋里发现社团纳新手册，内容包括社团历史、活动介绍、老同学感言等，印制十分精美。\n纳新的程序也有很多创新。一些社团要对报名的新同学进行笔试、面试的筛选，像是一次小型招聘会。陈斯宁是《南开大学报》学生记者团团长，也是今年记者团纳新的“主考官”。据她介绍，纳新要经过简历和作品筛选、笔试、面试几个程序，录取率仅为30%。她说，“这是为了挑选到能够真正坚持下来的学生记者。学生记者要有能力胜任频繁的采写任务，需要进行必要的专业素质考核，如果没有足够的热情和韧劲，很难坚持下去。”\n正规的组织、良好的平台、充足的资金支持，都使新同学对学校里的一些“知名社团”趋之若鹜。然而“知名社团”毕竟只是少数，更多的社团面临着纳新时火爆一时，纳新后人员迅速流失的窘境。张鹏(化名)是一所高校的社团联合会的成员，他介绍说，他们学校的社团加起来有200多个，不少是重复的，活动内容也大同小异，部分社团形同虚设，一个学期举行一次活动，“摆几张桌子，老师和成员开个座谈会，大家当然不喜欢。”\n他认为，社团最重要的是把平时的活动做好，如果纳新搞得很热闹，却轻视平时的活动，无异于本末倒置。\n在第二课堂学到了什么\n社团活动向来被视作第二课堂，然而并不是所有成员都能在这个课堂上学到东西。徐辉(化名)曾经加入多个社团，早在入学之前，就有学长建议她到大学后要多参加社团活动，以提高能力。所以一入学，她一口气报了好几个社团，但后来发现，“参加了才知道不像自己想象的那样”。\n“比如，我参加了学院的红十字协会，本想可以到社会上做一些实在的公益活动，可是过了半个学期总共开过两次会，一次是成员见面会，上来就介绍到场领导，然后像听课一样开了一个多小时的会，内容空泛。第二次商量办什么活动，也没有什么结果。”徐辉说。\n跟自己原先的设想相差很远，热情也就逐渐冷却了，到了大一下学期，徐辉就基本不再参加社团活动了。\n与徐辉不同，已经毕业一年的樊欢“曾活跃于湖南高校的文学社团”。如今，他的首部长篇小说《抚爱》已经由文化艺术出版社出版发行，他对加入社团一点也不后悔。樊欢说：“真正意义上的写作是从读大学的时候开始的。加入文学社，可以说让我更多地沉浸在一种写作的氛围中。”\n樊欢在社团任职期间和湖南的多所高校合作搞过活动，组织文学社团前往武汉大学参加全国第二十四届樱花诗歌邀请赛他至今记忆犹新：“那应该算是湖南地区高校文学社团最有凝聚力的一次征程。”\n回顾社团经历，樊欢认为，“加入社团对锻炼一个人的交际能力非常重要。我是通过这样一个好的平台，一个窗口，见到了自己想见的人，策划了自己想做的活动，也干上了自己想干的职业。”\n李耀阳是南开大学“三农协会”的成员，虽然已经大四了，仍积极地参加“三农协会”的社会实践活动，他的理想是毕业后能够到基层去“干一番事业”。去年，在社团支持下，他还带领一支8人团队到江西南康市农村去调研“新农村建设”前后农民收支变化的情况。\n南开大学社团联合会副主席吕健认为，“好的社团活动是大学生第二课堂的重要组成部分，在这里的收获和历练对大学生来说极为重要，从某些方面来说，第二课堂甚至比第一课堂更为重要。”\n最好的社团是什么样子\n当问及“最好的社团应该是什么样子”时，赵枫不假思索地说：“好的社团应该是社员的家，在这里，没有‘领导’，只有兄弟姐妹；在这里，我们一起成长，共同进步。”\n赵枫是南开大学辩论与口才协会的新会长，“辩协”每届有200多人，分为若干组，每组有高年级的成功“辩手”担任教练，各个小组几乎每周都会有自己的聚会，由教练讲解辩论技巧，然后大家练习。有趣的是，他们自己还制订了一些小规则，谁若不小心触犯了，就会陷入“以一辩十的境地”。\n好的社团往往离不开学校的管理和支持。南开大学环境科学协会与环科学院同时于1983年成立，学院的300多名学生全部都是环科协会的成员。每次协会活动，学院都会派出一个指导老师帮助他们，为他们提供相关的仪器和技术指导。协会在2006年获得了“全国十佳社团”和“福特汽车环保奖”两项大奖，会员们常说，“我们的领奖台背后，是整个南开的支持。”\n李耀阳的调研活动也得到了学校1100元的资金支持。他说：“学校的资金支持对我们太重要了。”\n也有部分社团存在一些不好的倾向，自称“老社团人”郑文(化名)说，“在这些社团里，普通社员成了摆设，平时大家互不联系，偶尔举行活动，就让社员来做观众，捧场面，活动是做给老师看的，不怎么考虑给社员带来什么收获，把场面做大，拍照片，写好总结成了社团活动的主要目的，搞几次也就把社员赶跑了。”\n同是“老社团人”的宋凌风也认为，“一些社团活动跟风、缺乏创意，严重限制了这个平台的发展”，“社团里高年级的学生少之又少。许多人满怀激情加入社团，却发现这里并不是理想之地。想做的事情不能做，不愿做的事被逼着做。一年的社团生活毫无收获，却因此浪费不少时光，于是大二时隐身而退。很多社团以大一学生为主力，一点也不奇怪”。宋凌峰说。\n对于如何引导社团良好发展，吕健说：“社团要有凝聚力，有着自己的社团文化，形成传统，一届届传承下去。”\n天津师范大学教育学院党委书记何秉正表达了相同的观点：“大学生活应该是丰富多彩的，专业学习只是大学生活的一部分，提高生活、学习、与他人交往的能力从某种意义上来说要更为重要，办好社团，搞好社团文化是高校教育的重要组成部分。”",
  "content_length": 2494,
  "snapshot_hash": "36e8b8436e805f38e1f8c8a4b447a133",
  "attachments": [],
  "crawl_time": "2025-05-29T00:49:03.247304",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000016.shtml"
}