{
  "id": 15716,
  "title": "商学院开展“MBTI与自我认知”的生涯规划课",
  "url": "http://news.nankai.edu.cn/dcxy/system/2024/11/11/030064347.shtml",
  "date": "2024-11-11",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 田丰伟 苏比伊努尔）11月10日，由金融学院唐琳老师主讲的“MBTI与自我认知”的生涯规划课在商学院大报告厅举办。商学院230余位师生参加了本次讲座。\n在生涯规划课中，唐琳详细介绍了MBTI的起源和发展。这一性格测试工具基于荣格的《心理类型学》，由美国母女迈尔斯和布里格斯在20世纪40年代编制，并已成为全球广泛使用的性格评估工具。她通过生动的案例分析，如“猪的不同画法所对应的不同性格”“交叉手实验”“视频捕捉景观”等，展示了性格特征如何体现在人们的日常习惯中，以及这种性格特征的具体表现。唐琳的讲解帮助在场的同学进行对自我性格的探索，并完成自身MBTI的“编码”。\n唐琳还探讨了性格如何影响个人的职业规划和行为模式，强调了性格稳定性和习惯性行为方式的形成，以及它们在社会生活中的作用。她鼓励学生们通过MBTI工具识别自己的性格特点，优化职业选择，提升个人发展。\n在课程中，同学们表现出了极大的兴趣和热情，积极参与讨论，热情高涨。他们对MBTI的深入了解表现出浓厚的兴趣，这展现了他们对性格特质和自我生涯规划与职业发展的强烈好奇心。\n此次生涯规划课为同学们提供了宝贵的自我探索机会，帮助他们在个人成长和职业规划中迈出了坚实的一步。参与者普遍反映，通过这次生涯规划课，他们对MBTI有了更深入的理解，对自己的性格和未来发展方向有了更清晰的认识。",
  "content_length": 583,
  "snapshot_hash": "fde3052961cc4d5a7ffe75888870b5cc",
  "attachments": [],
  "crawl_time": "2025-05-29T05:19:04.389498",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000523.shtml"
}在聚光灯下收获阵阵掌声的时刻，都汇成了她的大学时光里一段闪闪发光的回忆。\n“历世间五色，沐今朝晨曦。”从南开大学百优宣传干事到团属优秀学生宣传负责人，从金融团宣到南开大学团委网络新媒体运营中心，刘梓彤在热爱的宣传工作中，留下了许多难忘的瞬间。\n刘梓彤在广西南宁隆安县丁当镇中心小学开展支教工作\n刘梓彤积极投身社会实践与志愿服务，志愿实践时长累计718.5小时。她还利用假期，前往广西南宁开展公益支教。当被问及为何放弃保研资格，选择加入研究生支教团时，刘梓彤坚定地说：“我很希望能够在西部筑梦的道路上，发挥自己的一份光、一份热。”\n“银鞍照白马，飒沓如流星。”从小学六年级就开始打篮球的孙梦阳来到南开后，加入了金融学院女子篮球队，并逐渐成长为球队主力。\n孙梦阳（左一）参加篮球比赛\n连续三年，孙梦阳作为首发队员参加了“校长杯”篮球赛，并在2022年与球队一起获得团体赛银牌。“我平时打后卫，腿短但是满场跑，以灵活取胜”，她笑着说，“篮球带给我的运动精神，让我的抗压能力up，在面对挑战时更加自信和坚韧。”\n这种不断寻求突破的体育精神，也应用到了孙梦阳的学习中。由于对数学和编程的浓厚兴趣，她在大三时主动选择了金融工程方向，并计划硕士阶段继续在该领域深造。“我觉得人生就是在于勇敢尝试与突破，保持一份好奇心与探索欲，找到自己的目标与方向。”\n知行合一 奔赴山海\n孙梦阳（右一）赴江西吉安参加“万安县芦岭食用菌项目普惠金融成效调研”\n2023年暑期，通过南开大学“师生四同”莲子计划实践课题“万安县芦岭食用菌项目普惠金融成效调研”项目，孙梦阳带队回到家乡江西，王艺潼和刘梓彤也分别通过实地和线上的方式积极参与其中，依托“金融服务赋能实体经济”课题，形成了两万字的调研报告。\n回忆起和同寝室好姐妹一同参与调研的情形，孙梦阳说：“还记得当时她们说想一起参与到这个项目的时候，我真的很开心，也很感动姐妹们愿意为我家乡的建设出一份力。”“和好姐妹一起参与其中，觉得特别有成就感，在这个过程中也加深了对自己所学专业的理解。”回忆起在山岭间找寻朵朵菌子的那个夏天，王艺潼眼里闪着光芒。\n刘梓彤（右二）和孙梦阳（右一）赴江西萍乡上栗县中国式现代化乡村工作站实践调研\n2024年暑期，刘梓彤和孙梦阳一起参加了“江西萍乡上栗县中国式现代化乡村工作站实践调研”，并获得了校级优秀团队标兵的荣誉。她们一起挨家挨户走访村民，进行问卷调查，形成近3万字的典型案例报告。\n仲佳鑫连续三年参加南开大学暑期高招咨询活动\n作为班级的班长兼团支书，仲佳鑫带领班级获得了“先进班团支部”的荣誉，并且获得了“优秀共青团干部”的个人荣誉称号。在校内，她不仅是南开大学百优宣传干事，还是高数课程助教、辅导员助理、书斋管理员。走出校门，仲佳鑫连续三年在家乡大连参加南开大学暑期高招咨询活动，在一批批学子心中播下对南开向往与期待的种子。此外，她还积极参加幼儿园的志愿教学活动，用爱与真诚温暖孩子们的心灵。\n“实践型宿舍”获奖证书\n1A-312宿舍的四位姑娘秉承公能精神，将理论知识与实践活动紧密结合，实现了个人与集体的共同成长。在2023年南开大学第六届“文明宿舍”及第十七届“特色宿舍”评比中，她们的寝室获得了“实践型宿舍”的荣誉。\n最佳搭档 共享热爱\n仲佳鑫是美食爱好者，有好吃的东西都会分享给其他三位姐妹，或者相约一起去美食打卡。每一次的美食之旅都成为了她们学习之余的小确幸。在分享美食的过程中，她们共同留下了无数难忘的“舌尖记忆”。\n热爱舞蹈的王艺潼，带着其他三位姐妹一起加入了学校冰火舞蹈团。她们经常一起练习舞蹈，汗水与欢笑交织成她们青春最动人的旋律。\n刘梓彤喜欢摄影，其他三位姐妹就主动当她的模特。她们经常一起在校园拍下美美的照片，用相机记录下陪伴的时光，留下美好的回忆。\n孙梦阳参加的篮球赛，其他三位姐妹一定会到场支持。用相机记录下青春时刻，用呐喊应援助威。\n她们一起学习，朝着共同的目标努力，不允许任何一个姐妹掉队，总是会互相分享学习经验和备考资料。考试前，她们聚在一起复习，互相提问考试重点，帮助彼此查漏补缺。\n她们同心同梦，从“自己1个人”到“我们4个人”。这一路走来，每一步都凝聚着相互的理解、陪伴与支持。“从1到4”不再是一个简单的数量变化，而是一段关于成长、友谊与梦想交织的美丽篇章。\n她们同心同梦，携手走过四季。春日的繁花似锦，有她们共赏的喜悦；夏日的炽热阳光下，有她们并肩前行的坚定；秋风送爽时，她们分享着收获的甘甜；冬雪皑皑中，她们相互取暖，静候春的归来。她们的故事，如同四季更迭，美丽而绵长。\n携手同行 未来有约\n1A-312寝室的她们，像家人一样彼此陪伴、彼此温暖。青春路上的每一步脚印，因携手同行而显得更加扎实而沉稳。\n未来，她们将带着最美好的祝福与鼓励，在新的人生旅程中，不断实现自我价值，收获更多精彩。\n“彤鑫潼梦”，未来可期。她们想一起做的事情还有很多。最后，让我们一起打开她们的愿望清单吧！",
  "content_length": 2722,
  "snapshot_hash": "9fce2fbd19f6cf29c1fe1463e69db703",
  "attachments": [],
  "crawl_time": "2025-05-29T05:19:04.388541",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000524.shtml"
}