{
  "id": 1871,
  "title": "上了大学 考试为何被“轻视”",
  "url": "http://news.nankai.edu.cn/dcxy/system/2010/01/08/000028097.shtml",
  "date": "2010-01-08",
  "source": "来源： 每日新报 1月7日",
  "content": "实习生 陈伟光 校园记者 刘晓洁\n2009年年底，南开大学修订了《本科学生学则》，新增了“学业警示制度”，明确规定，本科学生同一学期有14学分及以上课程不及格的，或入学后前两年所修课程学分数低于50学分的，其本人和家长将在下学期初收到一份学业警示通知单。而此前的相关规定为“同一学期有14学分以上的必修课和专业选修课不及格，或连同以前学期共计20学分不及格的，予以退学处理”。\n这一方面说明学校对于学生的学业管理更加人性化，但另一方面，也说明现在大学生“挂科”的现象越来越严重。调查发现，部分大学生“挂科”较多并非因为考试有多难，而是因为他们对于考试并不重视。\n元旦过后，各高校相继进入考试周。记者在校园中发现，校内的复印店此时人满为患，前来复印笔记的同学络绎不绝。有事就翘课，课下基本与专业书籍绝缘，考前复印别人笔记，通宵达旦地临时突击，这已成为众多大学生学习生活的常态。\n“本科时基本没有学习，都是靠临时突击通过考试的。”南开大学文学院研二学生小郭就这样顺利从天津一所大学中文系毕业了。\n过关法宝：听老师画重点复印同学笔记\n大二时，源于生活的单调，加之对本专业不感兴趣，小郭加入了校学生会学习部。“忙的时候，可能半个月都不去自习室一趟。活动与上课冲突了，常常是翘课去搞活动。”活动的用心投入为小郭换来了许多荣誉，但他也尝到了轻视学习的恶果。考试周来临时，小郭还有四门专业课没复习，“当时恐慌极了，心想这次恐怕要挂掉了。”但他又心有不甘，找到一间不夜教室，没日没夜地狂背，有时复习到晚上两三点钟。就这样，小郭通过了所有的考试。\n考完试，和同学交流中，小郭发现像他这样狼狈通过考试的同学不在少数。“班里有位女生有文艺天赋，参加过校园十大歌手、主持人大赛等许多大型活动，为学校及系里拿回许多荣誉。整天活动那么多，她平时哪有心思学，只能靠临时突击了。”和小郭关系要好的一位同学，考试也是完全靠临时突击，大二时到新东方学习英语、自学数学，大四时考取了中南财经大学经济学公费研究生。而小郭周围也有一些同学整日无所事事，迷恋网络，足不出户，虽然最终也奋力拼搏了一下，但有些科目还是挂了。\n到大三上学期，小郭已经从学生会退出来了，开始为考取南开大学新闻学研究生做准备。“我是跨专业考研，难度大，好多课都逃了，省下时间为考研做准备。”此时，小郭身边也有同学忙着做兼职，整日不在学校。不过他们已经总结出一套应付考试的有效法宝：最后两次课一定要去听老师画重点，复印认真听课的女生笔记，条件允许的话在考场上做些小抄，考试就通过了。许多老师虽然默认了同学的这些做法，但也常常告诫入校新生在大一、大二不忙时坚持来上课。\n临时突击并非文科生专利\n天津理工大学计算机与通信工程学院大四学生李德毅认为，临时突击这一现象在理工科同学中也很常见。“考试前老师也会画重点，而数学试卷历年变化不大，考来考去总是那几个题型，重要的公式也可以套用，这都为同学提供了临时突击的可能。”不过李德毅也承认理工科学生如果平时根本不听讲，考前突击的难度会很大。\n而各高校都会把放假前的两周设置为考试周，每门课中间相差两三天时间。同一个学校各院系之间的安排也有不同，有些院系从第一科考试开始，到最终结束，持续一个月时间。这也为同学集中几天时间突击一门课程提供了便利。采访中，天津理工大学电子信息工程学院的一位大三学生告诉记者，他可以在两天内把一本有关电路的专业书翻完，并最终考取80分。\n学生讨论\n■ 平时成绩不妨加大比重\n文科专业普遍理论知识多，对实践要求不高，临时突击通过考试完全具有操作性。但许多同学是在突击后才知道这门课到底讲了什么，考试后又把知识还给了老师，这样虽然通过了考试，但上大学就变得挺没有意思了。\n我赞同平时成绩占40%，甚至更多，这样可以一定程度上督促同学注重平时学习。不过，大学考试有很强的随意性，每位老师个性不同，加之有些老师也图省事，所以一锤定音的考试方法还占多数。天津工业大学文法学院 李若嘉\n■ 考前突击并不代表虚度光阴\n大学有些课程设置并不合理乃至僵化，与社会脱节。有些同学考前突击以求通过就行，而把平时的大量时间用于社会实践，修第二学位，看自己感兴趣的书，朝着自己的方向努力，日子过得充实也不错。我认为进大学之前考试成绩可以作为衡量学生的主流标准，而进入大学后，个人目标已经多元化了，还用以前的统一价值观来衡量并不合理。南开大学经济学院 郝博渊\n■ 考试不能有效检验学习效果\n我认为期末考试并不是检验学习效果的有效方式，存在很大的投机性。如果平时不看与专业有关的书，是因为有其他更有意义、更感兴趣的事要做，那考前突击是无可厚非的……但如果每天把电脑变成影碟机、游戏机，整日无所事事，在虚拟空间中消磨时光，那我坚决反对。南开大学中文系 赵欣华\n教师观点\n在大学里，考试之所以会被部分学生“忽视”，是因为他们或者认为大学考试不是检验学习的有效方式，或者觉得平时学得好不如考前背得好。对此，南开大学文学院教授张铁荣并不赞同。他认为，在设计考题时，除了一些常规的需要识记的知识外，老师总会给学生出一些活题，并没有固定答案。如果同学平时认真学习，有了思考，成绩可以分出高下。\n南开大学学工部一位老师认为，部分同学一心从事社团活动，平时心思游离于学习之外才是导致临时突击的重要原因。但南开大学袁辛教授则认为，如果对本专业学习实在不感兴趣，在保证考试能拿60分的情况下去学习其他知识也不失为一个明智之举。\n挂科同学如是说\n我们不会和父母说这些事\n本市某高校大三女生小艾告诉记者，前两天，她刚刚挂了一科。“礼拜五考试，我从礼拜一下午开始发烧，这种状况下还背什么书？怎么复习？只好早早吃药睡觉了。这样反复了一周，礼拜五我胆战心惊地去考试，填空选择名词解释基本都答对了，但是问答题，实在没有准备好，没有系统的组织好语言，得了一个很郁闷的59分。”\n连续好几天，小艾都委屈得要命，但是也没有办法，事实如此，她只能准备补考。小艾说她没打算跟父母说这件事，反正补考肯定好好准备，会考好的，说了，也不太好说清。\n小艾的同学Eric在大二的时候挂过一科。据Eric说，那学期她那一科就学的不好，一开始听不太懂，总走神，后来更听不懂了，到最后基本什么也不懂。考前复习的时候，一看书，哪哪都不懂，顿时很灰心，也没怎么好好复习，就去考试了，结果可想而知，挂掉了。\nEric也没有和父母说这件事情，她的解释是：毕竟从小成绩都还算不错，上大学了，反而考了个不及格，不想说，不想让父母伤心。“至于同学，我也没有主动告诉同学，但也没有刻意瞒着，他们问我，我跟他们如实说是挂掉了。”\n“杀手”老师如是说\n临时突击 说明学生还处于应试教育阶段\n南开大学信息技术科学学院教授陈秋双是同学公认的严厉老师。有些考试考前老师会画重点，降低考试难度，也有些考试老师会增加考试难度，挂科率较高。陈老师基本上属于后者。考试前，陈老师不会告诉学生任何有关考试的东西，主张学生把书本从头到尾梳理一遍，熟悉整个理论。陈老师认为这样对学生不挂科也会有所帮助。\n谈起对大学期末考试的看法，陈老师说：“一些学生挂科后，会频繁找老师说情，许多老师为了减少麻烦，在考试时降低了考试的难度，如考前画重点，把书上例题变一下数字搬到试卷上等，尽量让学生不挂科。因此，现在的有些考试已拉不开考生档次，无疑会打击学生学习的积极性。因此，在现在的大环境下，老师必须学会自律，在出试卷时应把握一些东西。”\n对于临时突击，陈老师并不赞同。她认为，如果临时突击了，这说明学习的模式还处于应试教育阶段。许多学生对于大学考试的一些基本理念不清楚，比如数学就是一种思维方式。当毕业时所学知识可能会忘记，但剩下的就是一种考虑问题的方式，这是一个潜移默化的过程。不管学什么课程，还是要一步一个脚印，学懂学踏实。",
  "content_length": 3193,
  "snapshot_hash": "c6fce2554772483d7c9ac716054e90f3",
  "attachments": [],
  "crawl_time": "2025-05-29T01:16:18.521358",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000061.shtml"
}