{
  "id": 13850,
  "title": "屠金歌做客“丽泽讲堂”讲述“木叶盏”技艺传承与创业实践",
  "url": "http://news.nankai.edu.cn/dcxy/system/2022/05/28/030051506.shtml",
  "date": "2022-05-28",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 张艺飞 龚雪竹）5月25日，作为第十二届南开读书节系列活动和“名家读经典”课程之一，图书馆“丽泽讲堂”邀请南开大学2016届旅游管理、汉语言文学双学士，2019届旅游管理硕士，天津静象空间文化传播有限责任公司董事长、联合创始人屠金歌，为师生带来题为“‘木叶盏’技艺传承与创业实践”的精彩线上讲座。南开大学图书馆副馆长张丽主持。\n从南开大学毕业后，屠金歌就带领团队开启了一场保护、传承和创新非遗技艺的创业之旅，让曾一度失传的千年制瓷绝艺“木叶盏”在新时代焕发了新生，并且探索了以非遗产业助力脱贫攻坚的新模式，曾获全国第三届“闪亮的日子—青春该有的模样”大学生就业创业人物。讲座中，她向大家深入介绍了“木叶盏”的历史与文化，并分享了自己的创业经历与经验。\n屠金歌首先向大家展示了两款由杨树叶和“拉拉秧”（学名“葎草”）的叶子做的木叶盏。原本随处可见的普通植物，在被烧制入盏后，竟然变得晶莹剔透，金色的叶影在黑色杯盏的衬托下，展现出一种缥缈而独特的美感。接下来，屠金歌从木叶盏的历史渊源、文化内涵、烧制工艺、传承与发展等方面展开了详细的介绍。\n木叶盏源于江西吉安的吉州窑，距今已有千年历史，属于黑釉瓷的一种。而黑釉之盛，则源自宋代文人斗茶的风气。茶汤在黑色的茶盏内更显得乳白，得到了文人君子的青睐。木叶盏在素黑釉的基础上更多了叶子的装饰，向盏内注水可以看到盏内叶片如同上下漂浮。屠金歌介绍道，这种瓷器不仅展示出了独特的中式审美哲学，让人生出“一叶一菩提”的感叹，烧入盏内的叶子也有一种涅槃重生的美。除此之外，木叶盏还是众多瓷器当中，唯一兼具“金木水火土”五种元素的器物。其中金所代表的釉料中发色的金属元素，制作泥坯所需的水、土元素，及烧制所需的火元素是所有瓷器所共有的，唯有叶片代表的木元素，只在木叶盏当中体现。屠金歌说，作为中国传统非遗技艺的结晶，木叶盏早已走出国门，在海外也具有了极大的影响力，可谓名副其实的弘扬中华文化的载体。\n屠金歌介绍了木叶盏传统、现代两种烧制工艺。其中传统的吉州窑的龙窑建在较长的缓坡上，形似一条船，利用热空气上升的原理，可以在烧制过程中最大限度地节省柴料。而现在为了更好地控制温度变化，更多的匠人采用电窑和气窑。烧制的过程往往要经过拉坯、利坯、成坯、上釉、放叶、烧制、开窑等72道工序，任何一个环节出问题，都可能前功尽弃，这也恰恰证明了木叶盏的价值所在。\n屠金歌介绍说，对于烧制失败导致叶子形态损坏的盏，往往采取敲碎的方式处理。但凡事皆有例外，屠金歌就为同学们分享了几件颇有意思的“瑕疵品”。这些盏中叶片的形态，乍一看残破不堪，但细细看来，有的呈现出展翅孔雀的模样，有的则如龙似鹿……\n之后，屠金歌谈到了创业的经过。还在南开读书时，屠金歌就被木叶盏的精妙所震撼，决心以吉州窑木叶盏为撬板，自主创业，复兴“枯败”千年的技艺。她和团队成立了天津静象空间文化传播有限责任公司，为吉州窑陶瓷产品建立线上营销矩阵，通过电子商务、网络直播等年轻化方式推广非遗产品，使木叶盏从原来的一种叶子、一个色彩的单一木叶产品，扩展到现在的8种叶子、16种色彩、27种器型，上千个款式。屠金歌带领的静象团队并没有止步于此，他们对成功的模式进行扩展，陆续引入了绞胎瓷、固原砖雕等一系列基于非遗技艺制作的产品，发展多元的非遗传承发展模式，现今收纳的产品体系已扩展至全国。同时，他们与非遗传承人合作，产业带动乡村就业近3000人，为当地脱贫攻坚、乡村振兴起到推动作用。在南开大学建校百年之时，他们将南开的树叶烧制到茶盏中，以“南叶情深木叶盏”献礼百年校庆。\n谈到产品的设计，屠金歌表示，“创新就要大大方方地创新。”用现在的审美眼光、更实用的器物产品为古老的非遗技艺注入活力，真正做到让非遗技艺走入人们的日常生活，不失为弘扬与传承的有力之举。现在，团队也将发展的眼光投向了最近大热的数字藏品，以数字化服务非遗。\n在讲座交流环节，同学们与屠金歌就非遗技艺传承及创业有关的问题进行了互动交流。当被问到如何在遇到困难想要放弃时一次次坚持下来时，屠金歌与同学们分享了自己创业初期曾有过的犹豫和面临的困难，并给出了自己认为创业成功的重要条件，那就是“机遇+坚持”。\n活动最后，张丽表示，非物质文化遗产是中华文化的瑰宝，要把保护传承和开发利用有机结合起来，推动中华优秀传统文化创造性转化、创新性发展。通过本次讲座，让我们对木叶盏这一非遗技艺有了更深刻的了解，也让我们看到了在非遗传承与扶贫事业中，南开青年的大有可为。希望同学们从屠金歌的讲座与经历分享中获得奋勇向前、追寻梦想的力量，把小我融入大我，不负韶华，不负时代，为强国建设贡献青春力量。\n本次活动也是图书馆“非遗进校园”系列活动之一，旨在使南开师生走进丰富多彩的非遗文化，为非遗文化的弘扬与传承贡献力量。",
  "content_length": 1980,
  "snapshot_hash": "c0af2fb36950da3cc9aa88d9e26ff16f",
  "attachments": [],
  "crawl_time": "2025-05-29T04:51:58.730105",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000461.shtml"
}