{
  "id": 8857,
  "title": "哲学院暑期社会实践队深入沂蒙革命老区调研",
  "url": "http://news.nankai.edu.cn/dcxy/system/2016/08/07/000291917.shtml",
  "date": "2016-08-07",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 贾丽婕 朱祥超)7月22日至7月28日，哲学院“筑梦沂蒙铭恩励行”暑期社会实践队深入山东沂蒙革命老区开展了以“精准扶贫背景下沂蒙革命老区红色旅游文化发展的机遇和挑战”为主题的社会实践活动。\n期间，团队通过参观红色教育基地、大学走访交流、探访抗战老兵等形式，深入了解该地区的发展状况，全面系统学习沂蒙精神。实践队还在临沂市沂南县孙祖镇栗林村建立了山东省首个“南开书屋”。\n实地考察循红色旅游脉络\n在临沂市，队员们分别深入兰山区、沂南县、蒙阴县、沂水县等地区，实地参观了华东革命烈士陵园、沂蒙革命历史纪念馆、沂蒙红色影视基地、沂蒙红嫂纪念馆、孟良崮战役纪念馆、中共中央山东分局旧址、孟良崮战役陈毅指挥所、《大众日报》创刊地等红色景点，较为全面地考察了临沂地区的各红色景区和爱国主义教育基地，对沂蒙地区的革命历史和党的群众路线的内在逻辑有了更为明确的认识。\n大学交流寻沂蒙文化根基\n为加深同学们对沂蒙精神的理解，实践队赴临沂大学文学院(沂蒙文化研究院)进行学习交流。副院长赵光怀教授向同学们系统介绍了研究院的创建、构成和发展现状，并结合自己的研究方向，向大家详细介绍了沂蒙文化的历史渊源。随后，临沂大学马克思主义学院院长徐东升教授向实践队员们介绍了该院沂蒙精神研究成果。队员们认真记录，并针对沂蒙文化的普及传播、沂蒙文化的发展机遇和研究院的合作交流现状等问题与两位教授进行了交流。\n探访老兵追沂蒙抗战精神\n在沂南县孙祖镇政府干部的带领下，队员们一同前往山东省临沂市沂南县孙祖镇西高庄村，探访了107岁高龄的战斗英雄徐乃荣。徐乃荣虽年事已高，老人仍旧思维清晰、身体硬朗。他为来访的队员们讲述了他在中国人民抗日军政大学第一分校学习、和战友们与日本鬼子拼刺刀、日军“万人坑”的侵略暴行……每每提到当兵这件事的时候，徐乃荣老人都会情绪高涨，提高了声音说：“当兵不怕死，牺牲为人民。”他一直向实践队员强调，要以国家、人民的利益为重，勉励队员们认真学习，继承艰苦奋斗的精神。队员们被英雄高昂的革命斗志和对党、对人民的无限忠诚深深打动。\n政府座谈析旅游发展规划\n沂南县是山东省红色旅游精准扶贫的一个样板，其发展卓有成效。据介绍，沂南县常山庄村从2009年到现在，村民人均收入由5600元提高到2014年的20000多元，真正地“红了旅游项目，富了贫困群众”。为探究旅游与精准扶贫的内在关联，实践队与沂南县旅游局工作人员进行了座谈，她向队员们详细介绍了沂南县开展红色旅游精准扶贫的具体举措和扶贫成果，并就旅游线路规划、景点的宣传推广、人民如何从中受益等问题与同学们进行了交流互动。\n深入村落看农村扶贫建设\n实践队一行在临沂市沂南县孙祖镇栗林村村支书的带领下考察了该村精准扶贫的状况，参观了该村的社区邮政便民服务站、市级产业扶贫示范点栗林制帮工厂和电子商务服务站。据了解，栗林村是孙祖镇落实精准扶贫较好的一个地区，尤其是着力建设了电子商务服务站，但现在农产品的线上交易平台的构建和维护方面还亟待相关技术人才来完善。实践队员表示，在这次走访中，感受到了农村的发展潜力和发展需求，大学生可以使用自己的知识和技术优势，尽力为该地提供相关支持。\n建立书屋定实践基地意向\n实践队前期与沂南县团委联系，最终确定将“南开书屋”落户在山东省级贫困村之一的沂南县孙祖镇栗林村，该书屋也是南开大学在山东地区建立的首个南开书屋。书屋的筹备阶段，实践队员采用线上众筹和线下募集的方式，为栗林村“南开书屋”的建立共募集到8000余元用于购买图书。目前，所有以募集款购得的图书已全部上架，书籍种类丰富，包括文学、历史、科普等方面，均经过实践队员的认真遴选，保证给孩子们积极向上的教育。\n实践队还同孙祖镇党委副书记路连芹进行了座谈，双方就进一步发展完善南开书屋和下一步选派学生进行暑期支教等事宜进行了讨论，针对未来在该地区建立南开大学暑期社会实践基地达成了合作意向。\n实践结束后，队员们表示，在深入革命老区实地调研，真正体会到了沂蒙精神的强大感召力，同时也体悟了南开“公能”精神的实践内涵，在此次社会实践中获得了宝贵的基层学习机会和真实的磨练。",
  "content_length": 1706,
  "snapshot_hash": "9e16787e682afcb83577c9b60fdf1726",
  "attachments": [],
  "crawl_time": "2025-05-29T03:28:59.734080",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000293.shtml"
}