{
  "id": 5375,
  "title": "泰顺学子叶志强打工赚学费追逐“南开梦”",
  "url": "http://news.nankai.edu.cn/mtnk/system/2013/06/24/000131794.shtml",
  "date": "2013-06-24",
  "source": "来源： 温州都市报2013年6月24日",
  "content": "记者 张新彤\n在瓯海瞿溪的一家小鞋厂，一名18岁的小伙子戴着厚厚的眼镜，手脚略显笨拙地给流水线上的鞋子刷上胶、粘好里衬布，简单的动作每天要重复数百次。每天，早上7时半上班，晚上10时下班，月工资2300元。\n厂里的工友大多不知道，这名动作不熟练、常需要在午休加班的普工，是今年1月已提前保送南开大学数学试点班的“骄子”。在其他保送生考虑去毕业旅行或在家休息的时候，他为了赚取自己的学费和生活费，做起了小鞋匠。\n从小到大，他上学基本没花家里的钱\n叶志强是温州中学高三毕业生，家在泰顺县罗阳镇。狭长的巷弄里，有一幢没有大门的土楼，沿着没有栏杆的水泥楼梯攀爬而上，推开四楼那扇陈旧的木门，是一个二三十平方米的家，简易厨房搭在阳台上，屋里平铺着三张床，用窗帘分隔。炎热的夏天，房内只有一台小电扇送着风。\n叶志强的爸爸是名木工，每天早上5时多就出门务工，晚上七八时才回来，起早贪黑。他用自己的辛劳培育出三个大学生，大女儿大学毕业后在宁波工作，二女儿还在上海念专科，小儿子叶志强是一家人的骄傲，今年成为知名学府南开大学的保送生。\n说起这个小儿子，叶爸爸满脸自豪：“志强读书很自觉，成绩一直很好，从不用大人操心。我们家生活条件不好，不能像城里人一样，花钱送他上培训班。从小到大，他上学基本没花家里的钱，学费是减免的，他还常拿奖学金。孩子很懂事，吃穿都不讲究，亲戚穿过的旧衣旧鞋他从不介意，啃个馒头也能当一餐。”\n“非名校不念”激励他走向南开\n叶志强在上小学时，就表现出对数学的浓厚兴趣。小学三年级，他会拿姐姐5年级的数学书来看，还会在假期自学下一学年的功课。小学毕业考试，他考上了育才高级中学的奥数班。那时，他每天至少要做两三套数学试卷，花四五个小时在数学上。\n中考时，一家人最大的心愿就是志强能考上县里最好的高中——泰顺中学。“温州的名校，我们想都不敢想，县里的学校就不错了。”叶爸爸说。可志强却不这么想，他在初中时就下定决心“非名校不念”，他选定温州中学和杭州第二中学为目标。他报名参加温州中学自主招生，凭借优异的数学成绩一举中的，成功进入该校理科实验班学习。\n在高中，高手聚集，志强在学习上更加努力，因为他立志要上名校。班主任刘老师说，志强常常向他借阅数学竞赛的书籍，业余时间总抱着书在自修教室学习。去年10月，他荣获全国高中数学联合竞赛二等奖。但是一等奖才有资格参加北大、清华的保送生考试，他与梦想失之交臂。名校情结再一次激励他重新埋头复习，把语文、英语等弱科成绩追了上来。今年1月，他终于顺利通过南开大学的保送生考试，进入数学试点班。\n暂别笔杆，他到鞋厂当一名普工\n名校梦圆。一家人在高兴之余，隐隐感到沉重的经济压力。叶爸爸打零工赚的钱，是家里的主要收入来源，一年三四万元，但二女儿在上海读大专每年得花两万元，再算上家里的生活费就所剩无几了，志强上大学的学费和生活费从何而来？\n懂事的叶志强决定打工赚钱。听说志强想打工，舅舅介绍他到瓯海瞿溪的一家鞋厂做普工。今年3月23日开始，志强成了这里的一名小鞋匠，每天上班10多个小时，要给两三百双鞋子刷胶、粘衬布。舅舅说，读书娃哪吃过这种苦啊，工作一周，志强显得很累，但他还是努力坚持着。\n工厂的员工说，刚到工厂上班，志强动作生疏，有时候下班了还有鞋子没做完，为了不“拖后腿”，他就利用中午、晚上的休息时间加班做，有时做到晚上12点。\n“打工能学到更多，知道赚钱辛苦。”叶志强说，每次发工资的时候，都是他最高兴的时候。\n从“名校梦”到“温州梦”，他要追逐一个个梦想\n6月21日，在温州中学图书馆，记者看到了叶志强。瘦小的身材，肩上挎着大书包，黑发间还有些许白发，脸上的笑容腼腆、纯真。他说，保送南开大学后，他一直忙着为入学做经济和知识上的准备。在利用假期打工赚钱的同时，他在背英语四级单词。\n最近，叶志强的初中老师帮他介绍了一份家教的工作。志强说，这个月他会向鞋厂辞职。打工赚的钱，他都会存起来，上大学时用。大学里，他准备申请奖学金，业余时间做家教赚生活费，自力更生完成学业，不让父母操心。如果手头不紧，他想买台电脑，方便剪辑视频和学习。在高中的课余时间，志强喜欢上了DV剪辑。看电影、电视剧是他最爱的放松方式，他时常关注学校电视台，非常喜欢同学们剪辑的丰富多彩的视频。他经常跑到图书馆借视频编辑方面的书，学会了视频编辑软件，还和同学共同制作了一部10分钟DV《生涯规划》。最近，他又和同学一起拍了DV作为毕业留念。\n“名校梦”实现后，志强说，接下去的梦想是“天津南开梦”，希望大学四年里身体好，学习好；学业方面，他有个“计算机梦”，希望把数学方面的专长运用到计算机领域，略有成就。毕业后，就是“温州梦”了，学成后在温州工作、生活，孝敬父母。他要依靠自己的努力，追逐一个个梦想。",
  "content_length": 1958,
  "snapshot_hash": "64acc90a2539203653074ce0bbbe47df",
  "attachments": [],
  "crawl_time": "2025-05-29T02:22:52.378267",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000179.shtml"
}