{
  "id": 15586,
  "title": "周恩来政府管理学院实践团队赴多市县开展“庆八一·传军魂·重...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2024/08/12/030062887.shtml",
  "date": "2024-08-12",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 王修彦 王奕通）2024年是红军长征出发90周年，亦是“周恩来总理回南开”深情记忆传承65周年之际，7月6日至20日，南开大学周恩来政府管理学院“长征歌不朽，恩来志常铭”实践团队在湖南省、江西省、贵州省多个县市开展了一场别开生面的“庆八一·传军魂·重走长征路”实践活动，旨在深切缅怀革命先辈的丰功伟绩，传承红色基因，弘扬八一军魂，让党史军史的光辉照耀新时代青年的心灵。\n寻根溯源：军魂铸就信仰之基\n夏日的晨曦中，周恩来政府管理学院的师生们首先步入湖南省浏阳市秋收起义纪念馆。这里是人民军队诞生的摇篮，也是本次实践活动的起点。在庄严的纪念馆内，师生们静立凝视，仿佛穿越时空，与先烈们进行了一场心灵的对话。在浏阳这片红色故土，师生们还对浏阳特色花炮产业的转型与发展进行了调研，深切感受全国百强大县的产业生机与烟火气。\n实践团队师生在浏阳银洋集团进行调研和访谈\n随后，实践队沿着红军的足迹，来到了井冈山革命根据地，井冈山不仅是毛泽东等老一辈无产阶级革命家创建农村包围城市道路的开端，更是中国工农红军的摇篮。在井冈山革命博物馆，一件件珍贵文物、一幅幅历史图片，生动再现了井冈山斗争的艰苦卓绝与辉煌成就，让师生们深刻理解了“星星之火，可以燎原”的深刻含义，以及井冈山精神对建军的深远影响。\n实践团队师生在井冈山革命博物馆参观学习\n实践团队指导老师王修彦老师在参观革命旧址的过程中和同学们围绕“早期革命斗争中的党的建设与军队建设经验”“党史党纪学习与青年思想政治教育”等问题开展了一场别开生面的思政课。通过深入了解党史、长征史及周恩来总理的丰功伟绩，师生们的心灵得到了深刻的洗礼，爱国主义情怀与理想信念更加坚定。\n长征路上：军史映照初心之光\n于都河畔，惊涛作证，一座丰碑直刺苍穹。在于都中央红军长征出发纪念园，周恩来政府管理学院的师生与深圳明德实验学校研学团队的师生们相聚一堂，共同瞻仰长征出发纪念碑，开展了一场别开生面的联学共建活动。在纪念碑前，实践团队的学子们深情讲述长征路上的所见所感，宣讲伟大长征精神，赢得了明德学校师生的一致赞誉。\n宣讲结束后，实践团队的陈思怡同学接受了央广网记者的采访，面对记者的提问，陈思怡同学回答道：“作为南开大学的学子，我们深感荣幸能在八一建军节到来之际，来到这个具有历史意义的地方。来到长征的出发渡口，在这里我感受到了先烈们英勇的精神，也体会到了现在的幸福生活是多么的来之不易。在未来的学习、工作和生活中，我们也必将赓续伟大长征精神，努力学习，躬行实践。”\n实践团队成员接受央广网记者的采访\n伟人足迹：恩来精神启迪心灵\n实践活动的高潮部分，师生们走进了两座意义非凡的周恩来总理故居——位于瑞金的周恩来总理故居和遵义会议旧址附近的周恩来纪念地。\n在每一处故居，实践队不仅被总理的简朴生活和卓越领导才能所震撼，更被其“为中华之崛起而读书”“鞠躬尽瘁，死而后已”的崇高精神深深打动。通过深入挖掘并收集总理在党史、军史中的光辉事迹，学子们对周恩来精神有了更加深刻地理解和感悟。这些宝贵的第一手资料和实践经历，不仅为周恩来研究提供了鲜活的案例和素材，更在青年学子心中种下了传承红色基因、矢志不渝跟党走的种子。\n实践团队成员学习恩来精神 瞻仰总理风采\n此次“庆八一·传军魂·重走长征路”实践活动，不仅是一次深刻的党史军史学习教育之旅，更是一次心灵的洗礼和信念的坚定之旅。周恩来政府管理学院“长征歌不朽，恩来志常铭”实践团队不仅追寻了伟大长征的历史印记，更在深入基层的调研中、在革命历史博物馆的沉思中，在周恩来精神的指引下，坚定了听党话、跟党走的信念，立志将红色基因代代相传，立志走好属于南开人的新长征路。",
  "content_length": 1519,
  "snapshot_hash": "3eca80a3716fa4a0b56eef729946ad48",
  "attachments": [],
  "crawl_time": "2025-05-29T05:16:51.709397",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000519.shtml"
}