{
  "id": 91,
  "title": "海南籍南开学子欲退学打工救父",
  "url": "http://news.nankai.edu.cn/dcxy/system/2006/11/19/000002801.shtml",
  "date": "2006-11-19",
  "source": "来源： 南国都市报",
  "content": "父亲病重，家庭困难，懂事的儿子打算退学打工救父\n看到母亲流泪，庄广利连忙安慰母亲 丁川摄\n庄广利守在床前照顾父亲 丁川摄\n父亲突患白血病，正在南开大学读书的庄广利匆匆赶回海口照料父亲，面对巨额的医疗费他犯了愁\n内向的父亲给了他深沉的爱\n在小庄的眼里，父亲庄钟邻是个很内向的人，很少表露感情。在小庄上了大学后，他的父母每星期都要给他打电话，小庄的母亲在电话里嘘寒问暖的时候，庄钟邻就在后面“指挥”该问什么，但到了他自己通话的时候，他却没了词语表达。后来小庄的父母托人学习了如何使用QQ，在网络上用视频和千里之外的爱子通话，每次通话时，小庄的父亲都要精心打扮一番，把头发梳得很整齐，小庄的母亲也穿上好看的衣服和庄钟邻一起坐在摄像头前。小庄说那是父母为了不让他知道他们很窘迫的生活，怕他担心才这样的。和打电话时一样，在电脑前又是小庄的母亲先关心一番，小庄的父亲在旁边“指挥”，到了自己通话的时候又没了词……\n11月10日，在从天津市到海口市的回家的路上，南开大学的学生庄广利显得非常伤心，因为一直以来疼他支持他的父亲突然患上了白血病。在电话里他的母亲说他父亲病情非常严重，甚至提出了看父亲最后一眼的说法。而正在医院治疗的父亲需要一笔很大的医疗费用，小庄那普通的家庭无力支付。尽管能够就读南开大学这样的名校非常不易，但在路上，庄广利仍产生了一个想法———退学。\n父亲不幸突发白血病\n11月7日那一天，对庄广利的母亲毛女士来说非常痛苦，一向是家里顶梁柱的丈夫庄钟邻被检测出患上了白血病，突然的变故让毛女士不知所措，坐在地上大哭起来。随后庄钟邻被送到海南省人民医院的血液科救治。毛女士回忆，庄钟邻刚刚病倒的时候连说话都很困难，因其它疾病而刚做过手术的他身体非常虚弱，躺在床上无法起来，脸色也非常难看。毛女士一度以为丈夫已经病危无法救治了，便给正在南开大学商学院工商管理类专业就读的儿子打了电话，让他回来见父亲的最后一面。\n据省人民医院血液科主任姚红霞介绍，庄钟邻患的是急性非淋巴白血病，像大多数白血病患者一样发病原因不明。刚到医院的时候情况非常严重，但经过几天的治疗他的病情已经缓解了很多，虽然现在还处于危险期，但是有救治的希望。\n守在病床前照料父亲\n刚刚20岁的庄广利赶回海南之后第一件事情就是到医院去看自己的父亲，已经9个月没见的父亲让他吓了一跳———庄钟邻的精神很差，躺在病床上无法下来，连握手的时候都只能把手指弯曲到一半，就再也没有力气握住了。可本来已经显得病入膏肓的庄钟邻见到爱子回到身边，精神马上好了很多。经过医院的救治和儿子的精神安慰，庄钟邻又从死神的身边回来了，脸色也恢复了血色。\n现在庄钟邻每天都只能躺在病床上，并且是侧身卧着，刚做过手术的他连动一动身体都非常痛，生活也无法自理，完全需要别人照顾。小庄早上起来就要到医院去陪护父亲，每隔一段时间就要给父亲喂水漱口，还要在父亲需要方便的时候拿容器接着。此外，有他在场也会让念子心切的庄钟邻产生精神上的安慰，而小庄也愿意呆在父亲的身边。父子间最常做的就是把手握在一起，小庄想这样握着父亲的手一辈子，他的父亲也舍不得松开握着的手。\n庄广利家的生活非常困难\n“我在过去的日子里和其他普通的孩子过得一样，这是父母亲为我创造的环境，他们怕我自卑。”家境并不富裕的庄广利认为父母为他付出了很多。\n其实庄家的生活非常困难，几年前就下岗的庄钟邻为了生活不得不和朋友一起打零工，有时骑着摩托车帮人拉货，平均一个月也只有五六百元的收入。小庄的母亲一直没有工作，为了供养小庄读书，只好出去干家政打零工，每个月的收入都没有保障。但为了供养孩子上学读书，小庄的父母从来没有欠缴过小庄的学杂费。\n在日常生活中，为了让小庄长身体的时候能多补充些营养，他们把好吃的东西都留给了小庄，而自己常年也不吃一块肉。\n大学生想退学打工救父\n根据医生的介绍，目前的科技力量可以保证控制白血病的病情，治疗庄钟邻的白血病如果要初步取得第一阶段的效果，应该还需要数万元。但小庄一家已经欠了外边十几万元的外债，小庄没有能力去筹到这笔巨额款项，所以他动了退学打工的念头。这样一来，正在就读的南开大学可能就不再属于他了。\n在言谈里，小庄对南开大学仍显得恋恋不舍，谈到当初为什么报考南大时，他的表情很兴奋：“那里是周总理的母校，我非常希望到那样的学校学习生活，将来做一个对社会有用的人。”\n小庄描述南开大学的第一句话就是“那里的氛围太好了，真希望一直在那个环境里”。在他印象里，近两千亩的校区本埠非常漂亮，长满了松树的校园里带着浓厚的学术气息，南开大学里的氛围也让他向往依恋，同学们相处得非常融洽。每天早上小庄都会到校园的体育器械区晨练，然后到食堂吃早餐，再到教室和图书馆开始一天的学习。小庄在南开大学的学习生活非常充实，他现在正等待学校为他分系，他希望去学市场营销的专业。小庄认为他是属于南开大学的，那里也同样属于他，但当小庄产生退学的想法后，他很遗憾“南开大学的生活可能就这么成为回忆了！”\n父母坚决不同意小庄退学\n尽管小庄和父母的感情非常深厚，但互相之间也“隐瞒”了一些事情，17日，通过记者采访中才相互知道。小庄的母亲由于过度操劳和生活不规律，身体并不是很好，她甚至有一次在路上行走的时候突然晕倒，是同伴将她送进了医院。小庄听到这个他从不知道的情况时，愣住了，随后就开始抽泣。而听说小庄要退学打工，小庄的母亲毛女士也表示没有想到，说了一句“阿利，你怎么不告诉我？”之后便开始放声大哭，一边哭一边说：“我不让他退学，我不让他退学！这么多年来我们就是为了让他上个好学校，我们绝不让他退学！”小庄没有说什么，只是扶着母亲的肩膀一起哭了起来。\n其实小庄的父母身体都不是很好，但为了让小庄安心学习，许多事情一直都瞒着小庄。他们希望小庄继续完成学业，都表示绝不同意小庄退学。\n面临人生的痛苦抉择\n在省人民医院里，小庄还穿着他在初中时发的短袖衬衫，衣服已经磨得很薄了，裤子也是高中时的校服。家境并不富裕的小庄生活一直很简朴，也没有吸烟赌博等不良嗜好，连现在的学费都是贷款。毛女士介绍，小庄很小的时候就独立了，因为父母为了生计经常不在他的身边，许多事情都需要他自己照顾自己。小庄的老师和同学对他的印象也很好，都说他很刻苦认真。此次知道小庄的情况后，他的班长齐家栋还在学校里发起募捐，为小庄的父亲捐款1千多元。\n但小庄的父亲仍无法获得足够的治疗费用，最近几天治疗费用每天都需要5千元，已经是在欠款治疗。在这种情况下，小庄再次谈到了退学的想法，他表示父亲对自己非常重要，他不想父亲就这样离去，他希望能够救治父亲，所以他想退学打工赚钱。但同时他也承认“就是有工打也很难一天赚到5千元”。“我不知道自己做这样的选择能否救得了父亲。如果有人愿意帮我，我会一辈子感激他，也愿意为他工作，将来再把钱还给他。”小庄说。\n17日记者离开医院时，小庄仍在痛苦的抉择中，他表示自己不愿离开心爱的学校，更不愿眼睁睁地看着父亲离去，他正在两难之中。\n亲爱的读者，他该不该这么做？请您拨打新闻热线66810222发表看法；如果您愿意帮助他，为他捐款，让他安心地继续学业，可以汇款到以下账号：2201001801001014797 (工商银行)，户名“庄钟邻”。",
  "content_length": 2960,
  "snapshot_hash": "e1ecbc17656d9251ce1b1ed911f85612",
  "attachments": [],
  "crawl_time": "2025-05-29T00:41:31.525550",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000003.shtml"
}