{
  "id": 6505,
  "title": "三月“微”公益，男儿当自强",
  "url": "http://news.nankai.edu.cn/dcxy/system/2014/04/11/000174994.shtml",
  "date": "2014-04-11",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 高珊 学生记者 傅億儆)三月，党委学生工作部与GreenPassage社团联合为南开大学的男生们打造了一个“私人订制”的专属公益月。从独来独往的男神侠客，到三五成群的男神小团，从平日的微言末止，到节日的义举善行，南开园中的不少男生用连续坚持七天的公益行动，获得了女生观察团的“青睐”。\n“审食度市”——食堂完美生存季\n央视曾有一个公益广告，提到中国人每年浪费在餐桌上的粮食总价值超过2000亿元，相当于2亿人的口粮。而在大学校园里浪费的现象也时常发生，电子信息与光学工程学院的崔伟平常和同学一起吃饭时就时常看到粮食被浪费，这令他感到十分痛心。\n崔伟分析了粮食被浪费的原因，比如饭菜不可口、高估了自己的饭量、自己吃得太慢赶不上同行的人等，为了改变学校食堂浪费严重的情况，他开始了自己“审食度市”的活动：不断地向同学们讲节约粮食的意义，向他们灌输浪费可耻观念。\n“也谈不上教育吧，我总是在他们身边旁敲侧击，告诉他们点菜的时候一定要仔细看好，不要点了之后又不想吃了，学校的饭菜即使不好吃也难吃不到哪去，所以能吃光尽量吃光。”崔伟说到，“还有我告诉他们打饭的时候一定要知道自己的饭量，这样才能做到不浪费。”他一星期的努力小有成效，与他同行的同学们有了很大的改观。\n“审食度市”让崔伟不仅收获了表达的勇气，更通过行动感染了周围的人，让他们知道“节约是每时每刻都应该坚持的好习惯。”\n单车旁，我与宿管阿姨有个约会\n在忙碌的大学生活中，自行车成了许多同学节省时间、提高效率必不可少的工具。医学院2012级学生陈昌裕也是“有车一族”，但他发现平时有些同学图方便，随手停放自行车，给其他人的通行带来了许多不便。但宿管阿姨总会帮助大家整理好乱放的自行车，便利大家的生活。\n看着阿姨那么负责地维护自行车停放的整齐，用微笑和勤劳温暖着宿舍同学的每一天，又恰好了解到南开大学绿色通道发起了微公益活动，陈昌裕积极响应，利用空余的摆车，既帮助了阿姨也帮助了同学们。\n“当我真正摆过车后才知道，阿姨每天都要做的事是那么的辛苦。”这是陈昌裕的感受。举手之劳，温暖自己也温暖他人，这是这位“摆车达人”的公益收获。\n一网打尽小广告，还我洁净南开园\n食堂门口，路边树上，宿舍楼道，自行车上，各式各样的小广告让校园处处补丁，让自行车上传单飘飞，严重影响了校园的环境卫生。\n为响应南开大学绿色通道微公益活动，不少同学都加入到清理小广告的行动中来，“在帮助别人的同时也愉悦自己”，这是软件学院2013级本科生周家宏在做微公益时收获的心得。他不仅清洁小广告，还利用一部分时间清扫宿舍走廊，让他和同学们都享受到了宿舍整洁带来的好心情。\n而另一位清理自行车上广告的同学赵兴辉也深有感触：“当把那些白色的传单从自行车上拿下，看到路人或不解，或赞许的目光，心中有一点点的自豪，当听到别人说这是一个南开好青年的时候，更是觉得为南开献了一份力。”\n三人成团，公益之路虽累且坚持\n“你看这里竟然有这么多烟头和废纸，随地扔垃圾的人真不道德”。董昌黎边说边捡起垃圾，朝前方的垃圾桶走去。7天来，从损坏的卫生间到体育场再到自行车停车场，从学校旁边的水上公园到远离南开的养老院，处处留下了软件学院2013级本科生张彪、董昌黎和陈涛匆忙的身影。\n公益是什么？“公益就是做对公众有益的事情。”陈涛如此解释道。他们是这样说的，也是这样做的：在校园里，清理损坏的卫生间，清理操场上的废水瓶；在学校周边，清理水上公园的废纸屑，喂养流浪的小猫，看望养老院的老人……“很累但是很开心，看到别人脸上的笑脸，我就觉得我们做的非常值”，这是他们的心声，“公益是很累，但是我们会一直坚持下去。”\n在做公益的过程中，他们也发现了一些问题，比如周围的人对这些力所能及的事情常常漠不关心，总是“事不关己，高高挂起”。由此可见，公益的观念并未深入人心。公益之事不是几个人几天的时间做了几件事就能完成的，这是一个长期的过程，一个持续的过程。张彪他们希望借由这次“微公益”，可以让他们的行动带动更多人的行动，希望大家携手共行举手之劳，共创和谐社会。",
  "content_length": 1683,
  "snapshot_hash": "d5fa1fb0c8b0c55d852a76ea2c3db0e4",
  "attachments": [],
  "crawl_time": "2025-05-29T02:44:20.380586",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000216.shtml"
}