{
  "id": 4522,
  "title": "【西南村那些事儿】那些年，我们开过的网店",
  "url": "http://news.nankai.edu.cn/dcxy/system/2012/11/23/000102374.shtml",
  "date": "2012-11-25",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯（学生记者 朱丽琨） “不好意思啊把采访安排在晚上了，我今天白天事情有点多。咱坐里屋聊吧！你要喝咖啡吗？”记者刚刚走进西南村在线网店老板白浩田的工作室，他便热情地从数台电脑后起身迎了过来。和之前电话联系时一样，亲切、体贴一直是这位刚刚大四毕业的小老板给人留下的印象。\n在咖啡弥漫的温馨气氛中，白浩田将他们和西南村在线之间的点滴娓娓道来。\n把握良机创业始\n2011年10月，南开大学的西南村市场拆了。“当时我们天大南大的学生都觉得心里空了一块儿似的，之前在西南村买水果买日用品特别方便，这一拆大家都不知道去哪买了。”这一拆也成了白浩田他们开网店的动机。当时他是南大电子商务专业的大四学生，看到大家对西南村市场的怀念和日常生活受到影响的问题，他与几个朋友——同专业的黄心、肖观浜，南开大学化学系的林茂辉，天津大学化学系的刘奇志一合计，几个热血青年就抢先注册了xinancun（西南村）这个域名，开始了他们的创业初体验。\n苦辣酸甜创业路\n白浩田笑着对记者说，刚开始他们都觉得凭借自己的专业功底和对大学生需求的了解，办个网站服务天大南大学生是非常得心应手的事，但网店真正开始运营，他们便遭遇了人生中少有的挫折与打击：服务器时常不稳定，页面需要时常调整美化，他们就一天到晚泡在机房搞技术；从市场宣传到批发进货，所有事情都需要亲力亲为，他们一有工夫就四处奔忙。但是客源惨淡使他们十分焦虑。年轻的心每天要承担太多：来自课业的压力，经营店铺的烦琐，生意兴隆的期许，无人问津的事实——那段时间他们仿佛都被“逼”着迅速成熟了不少。\n功夫不负有心人，在网店上线将近一个月时，他们拥有了第一批稳定的客源。“第一次看到有人下订单买我们的零食时我们都快从电脑前跳起来了！当时真是激动的不行，想立刻拿上货给人家送去！”\n在那之后，由于他们的网店出售的食品、日用品及提供的电脑维修服务比市场上的其他商家便宜，再加上几个小伙子服务周到热情，他们逐渐拥有了一群回头客。一次一个南大学生在网上称赞这个店的言论被争相转发，使西南村在线为更多人所熟知，它也终于迎来了属于它的黄金时代。\n生意终于有了起色，几个年轻人也尝尽世间百味。虽然这条创业路坎坎坷坷，但是西南村在线的宗旨始终未变：提供最低的价格和最好的服务。这，是他们一致而坚定的价值选择。\n最是难忘创业情\n西南村在线创建已整整一年，这三百多个日子留给白浩田太多感动。 “其实我特别感谢这些顾客。咱们天南大的学生人都特别好，冬天风太大他们就打电话来告诉我们改天再送不着急，有时候去他们宿舍送货他们还给我们送小吃和热水。大家就是要互相信任嘛！遇到同学钱没带够或者货到付款我们零钱不够，大家都不计较，下次再说，每次交易都非常愉快，我和好多不同年级不同院系的人也通过小店成了朋友。”提起这些，白浩田脸上流露出难以掩饰的自豪和喜悦。\n而最让他刻骨难忘的，是与四个哥们共同打拼的岁月：他们轮班做网店客服，共同凑钱修服务器维护网站；冬天的晚上他们五个一起扛着货往店里运；一起对水果进行逐个的筛选确保给顾客的都是最新鲜的；挣到第一桶金他们痛快地吃了一顿，饭桌上他们笑着看着彼此竟一句话都说不出来。创业的患难中磨砺的情谊，已经深深地印刻在了这五个人的心中。\n如今，他们都已大学毕业，两个人选择读研，白浩田和其他两个人已经开始工作。而西南村在线，这颗由梦想与汗水浇灌的种子也已茁壮成长，开出美丽的花朵。白浩田说，他准备在将来把它交给学弟学妹们经营，一直传承下去。以后工作再忙也不会抛下这个店的，毕竟它是大学那些年里最值得珍藏的一份记忆。\n摸爬滚打创业经\n白浩田一直谦逊地推说自己根本不算什么青年创业榜样，只是小打小闹而已。他坦诚地说，目前网店的管理尚有不足之处，他们的客流量也还不算大。他们正在对网站进行改版，以期强力回归给大家一个惊喜。在采访的最后他也对现在面临择业问题的学生提出了建议。“创业一定要考虑周全些，把各种因素都想到。最好能先在公司中就业积累一些管理和操作经验再创业，可能会少走一些弯路。个人的专业技术必须过硬。还有一定要多读书多学习，涉猎的知识面广可以给你带来更多灵感。不过，最重要的是，只要你有创业梦想，你想做，就一定要坚信这件事你是可以做到的。”",
  "content_length": 1736,
  "snapshot_hash": "4163ed58013f233b5bfbfc8135f3ebdf",
  "attachments": [],
  "crawl_time": "2025-05-29T02:07:15.095664",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000151.shtml"
}