{
  "id": 14241,
  "title": "【学习贯彻二十大】“携手共话二十大 踔厉奋发正当时”六所高...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2022/12/13/030054020.shtml",
  "date": "2022-12-13",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 范馨文 赵晨宁 崔宇）为深入学习贯彻党的二十大精神，充分发挥新时代青年学子在率先学习领会、准确理解把握、主动宣传阐释党的二十大精神中的突出作用，12月11日，由南开大学马克思主义学院2022级硕士四班党团班发起主办的“携手共话二十大，踔厉奋发正当时”学习贯彻党的二十大精神高校联合宣讲活动顺利召开。\n南开大学马克思主义学院2022级硕士四班党团班、华南师范大学哲学与社会发展学院2022级研究生哲史党支部、浙江大学马克思主义学院硕士生第二党支部、复旦大学马克思主义学院2022级硕士生第二党支部、复旦大学管理学院2022级硕博连读党支部、武汉大学马克思主义学院2022级硕士第四党支部、兰州大学马克思主义学院马克思主义中国化研究所研究生党支部共六所高校的青年党员、团员等190余人线上参加。活动由南开大学马克思主义学院2022级硕士四班团支部书记赵晨宁主持。\n华南师范大学哲学与社会发展学院2022级硕士研究生谢亮以“中国共产党引领中国式现代化”为题进行宣讲。中国式现代化同中国共产党紧密联系在一起。在中国的现代化过程中，中国共产党的产生作为分界点，区分了传统现代化和中国式现代化。中国共产党引领的中国式现代化是多维度的，目标制定、价值导向、思想引领、组织建设。中国式现代化过程中，青年党员作为中国共产党重要的一部分，更应该在宏观的现代化大局把握自身的微观人生，奉献出自己的一份力量。\n浙江大学马克思主义学院2022级硕士研究生胡柯辛以“物质文明和精神文明协调发展的中国式现代化”为题进行宣讲。他讲到中国式现代化是物质文明和精神文明相协调的现代化。回溯马克思主义经典文本，可以从物质与精神辩证统一的关系原理，科学社会主义理 论两个方面梳理物质文明和精神文明相协调的依据。在此基础上，回顾中国特色现代化道路的发展进程。\n复旦大学马克思主义学院2022级硕士研究生谢舒阳以“解读党的二十大报告中‘共同富裕’相关论述”为题进行宣讲。共同富裕是中国特色社会主义的本质要求，体现以人民为中心的根本立场。党的二十大报告中七处提及共同富裕，这次分享谢舒阳基于文本梳理，主要介绍新时代十年共同富裕的成就、共同富裕的意义价值和实践路径。\n南开大学马克思主义学院2022级硕士研究生关婷文、王淼鲜、国怡歌、尚琨四位同学共同以“伟大复兴征程上弘扬革命精神、时代精神” 为题进行宣讲。伟大革命实践孕育了伟大革命精神，在党百年奋斗的历程中，一代又一代中国共产党人顽强拼搏、不懈奋斗，取得了巨大成就，形成了一系列伟大精神。宣讲内容围绕建党以来的革命精神、时代精神，通过列举讲解抗美援朝精神、改革开放精神等在各时期代表性精神的内涵、意义等，强调其在复兴道路上的重要意义，从而更好地传承红色精神，让伟大精神在新时代闪耀出耀眼的时代光芒。\n武汉大学马克思主义学院2022级硕士研究生杜慧子以“兼容并蓄，海纳百川—论新时代文明交流互鉴” 为题进行宣讲。文明因交流而多彩，文明因互鉴而丰富。文明交流互鉴，是推动人类文明进步和世界和平发展的重要动力。杜慧子同学主要围绕文明交流互鉴何以重要，文明交流互鉴的中国方案，文明交流互鉴的价值目标开展宣讲。\n最后，兰州大学马克思主义学院2020级硕士研究生齐婧宜以“在新时代新征程上留下无悔的奋斗足迹”为题进行宣讲。习近平总书记在党的二十大报告中指出：“广大青年要坚定不移听党话、跟党走，怀抱梦想又脚踏实地，敢想敢为又善作善成，立志做有理想、敢担当、能吃苦、肯奋斗的新时代好青年，让青春在全面建设社会主义现代化国家的火热实践中绽放绚丽之花。”与历史同步伐、与时代共命运，才能赢得光明的未来。\n通过本次联合宣讲活动，各高校青年学子互学互鉴、共同发展，认真学习、深刻领会党的二十大精神，进一步感受习近平新时代中国特色社会主义思想的伟力。与会成员纷纷表示，作为新时代新青年，必将牢记总书记嘱托，把思想和行动统一到党的二十大精神上来，坚定不移听党话、跟党走，做学习、研究、阐释、宣传习近平新时代中国特色社会主义思想和党的二十大精神的领航雁、排头兵，承担起为实现中华民族伟大复兴而奋斗的历史使命。",
  "content_length": 1704,
  "snapshot_hash": "8064d57eac79dab4e6c66b1a4b053d40",
  "attachments": [],
  "crawl_time": "2025-05-29T04:57:16.820871",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000473.shtml"
}