{
  "id": 6245,
  "title": "第二十二届“校园十大歌手”比赛落幕",
  "url": "http://news.nankai.edu.cn/dcxy/system/2013/12/07/000158555.shtml",
  "date": "2013-12-07",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯（学生记者 张露露 摄影 梁佳越）12月6日晚，中国联通杯“音为南开”南开大学第二十二届“校园十大歌手”十强争霸赛暨“校长杯”系列赛事颁奖典礼在南开大学学生活动中心田家炳音乐厅举行。备受瞩目的“十大”决赛邀请到著名舞蹈家杨扬、天津音乐学院讲师山河、南开大学文学院文化素质教学部孟超美、著名作曲家张如昕、高速公路乐队代表等作为点评嘉宾。\n十强选手分别是Voice组合，深夜柠檬乐队，来自商学院的崔渊熙、周自航，经济学院的郭琛、何子天、陈璐瑶，周恩来政府管理学院Eos组合，外国语学院的王成亨以及来自计算机与控制工程学院的任怡雪。\n本场比赛持续3小时，第一轮晋级的两位选手分别是Voice组合、何子天，待定的四位选手是陈璐瑶、崔渊熙、周自航、任怡雪。山河老师在进行点评时说道：“今天晚上，我们把耳朵交给台上这些优秀的同学们。”\n第二轮车轮战产生了今晚第三个争夺冠军的选手周自航。经过激烈地三强排位赛，冠亚季军最终诞生，分别是冠军Voice组合，亚军何子天，季军周自航。另外根据网络投票结果，获得“人气之星”和“最希望回归选手”称号的分别是Voice组合与李煊。\n王成亨一首《慢慢》，深情温柔的声音，让这位来自中国政法大学的交换生，成为众多观众心中的“男神”；Voice组合《Radioactive》和《弯弯的月亮》，绝妙的人声伴奏，精彩的视听享受，获得了评委嘉宾的高度肯定；陈璐瑶演唱《伴》和《悬崖》，细腻的低沉嗓音是她的独门武器，也让大家记住了这个享受唱歌的漂亮女生；Eos组合的《pokerface》，没有那么多的嘈杂，带着她们自己的小清新风格，也是另一种好听；崔渊熙的《Nemo》和《rolling in the deep》，两次引爆全场，所有的观众都被她带感的声音和强大的气场征服；任怡雪的《夜猫》和《爸爸别紧张》，可爱的舞步，性感的动作，引发尖叫无数；郭琛的《Halo》，高亢的声线，完美的外表，强大的专业实力，都为她加分不少；周自航带来的是《You raise me up》、《一千个伤心的理由》和《说谎》，这个来自2013级的腼腆男生，唱歌的时候深情认真，“又拿原唱来糊弄我们，周自航太牛了”网友说道；深夜柠檬乐队《有星星的夜晚》，唯美动听，让人沉醉其中；何子天带来的是两首自己的原创歌曲《暖冬》、《岁月，我求求你》，自己作词作曲伴奏，让人惊叹佩服。\n“从听到台下观众们发自内心的掌声，我就爱上了南开大学，现场的氛围，选手的实力，同学们的精神面貌，我只想说，‘我爱你们’”杨扬说道。张如昕更是对各位选手的未来充满信心：“看到今天的你们，幽默欢乐，未来的你们，一定会是深沉博大，因为你们，我相信我们的国家一定会富强起来。”\n早在进场前一个小时，学生活动中心就已经排起了长长的队伍，现场还添加了许多小板凳，第一排座椅前面还有席地而坐的同学，很多没有拿到票的同学站在后面享受今晚这场视听盛宴。比赛现场高潮不断，喝彩声、尖叫声汇成一片。\n另外，微博墙活动也为现场观众表达自己观点和为自己喜欢的选手加油提供了机会。“弯弯的月亮，很应景。昨晚的月牙钓孤星，最漂亮的夜空”。各位歌手激烈的争夺让网友在选择上犯了难：“原创和原唱的比拼，这可如何是好？”也有的网友坚定地支持着自己心中的王者：“喜欢陈璐瑶和周自航，安安静静认认真真唱歌暴发自己小宇宙的歌手。”\n今晚的特约嘉宾来自天津大学的李屹轩，带来的《B-Box表演》也是一大看点，“嘴上功夫”表现的淋漓尽致，一个人就是一支乐队。\n最后，主持人宣布今晚的冠亚季军，孟超美老师和张如昕老师为获奖选手颁发证书和奖品，至此，2013年南开大学“校园十大歌手”大赛圆满结束。\n在赛后，各位选手也表达了参赛的感受。Voice表示：“拿到冠军很高兴，我们没想那么多，没想能不能夺冠，只是好好的唱歌，就很开心。”“今晚没发挥好，有一点不开心，不过还是感谢，感谢所有人，来到南开大学，参加十大，我很高兴”王成亨说道。周自航说：“有点失望，不过看到现场那么多观众为自己尖叫鼓掌，真的特别感动，谢谢这些支持他的人”。\n感谢执着追梦的你们给我们带来这场音乐的盛宴。无论什么时候，“十大”带给我们的感动一直在。",
  "content_length": 1721,
  "snapshot_hash": "f25bd88bc4e4ed1e2cd38fbade9f684d",
  "attachments": [],
  "crawl_time": "2025-05-29T02:39:11.722873",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000207.shtml"
}