{
  "id": 1488,
  "title": "南开大学首届国防生文化节圆满落幕",
  "url": "http://news.nankai.edu.cn/dcxy/system/2009/05/27/000023994.shtml",
  "date": "2009-05-27",
  "source": "来源： 南开新闻网",
  "content": "学生记者 韩诚  通讯员 郝世超 张丽娜 王竞 王琛 崔栋杰 周露军 廖辰龙\n日前，为庆祝南开大学建校90周年暨南开大学国防生培养工作10周年，由中国人民解放军驻南开大学、天津大学后备军官选拔培训办公室主办，南开大学国防生委员会和南开大学国防生模拟营承办的首届南开大学国防生文化节圆满落幕，得到了师生的一致好评，在高校中有力地宣传了国防知识、宣传了中国人民解放军现代化建设尤其是人才培养改革取得的一系列成就、宣传了国防生群体，为以后国防生培养工作的更好更快发展奠定了良好的基础。\n此次文化节历时10天，在此期间分别进行了“春之韵”歌曲演唱会、国防知识讲座、露天电影放映、国防知识竞赛、南开大学国防生军事技能大比武及国防建设成就图片展等系列活动。在每次活动中，南开大学国防生过硬的素质、优良的作风都得到了与会领导及师生的高度赞赏。\n开幕——用激情与投入向母校90华诞献礼\n一袭粉色的长裙，一脸甜美的笑容，一声嘹亮的旋律，拉开了“春之韵”张永新演唱会的帷幕，也敲响了南开大学首届国防生文化节开幕的钟声。\n当晚，主唱张永新倾情演唱了钢琴伴奏曲《包楞调》、《西班牙女郎》，乐队伴奏的《梦幻曲》、《谁说女子不如男》，CD音乐伴奏的《我的家乡大平原》、《士兵兄弟》等一系列高音曲目，还与驻南开大学天津大学选培办主任杨平方合唱了《敖包相会》。\n露天电影——在电影中领略国防、体验军事\n作为“国防生文化节”系列活动之一，天津市河东区文化局和旅游局下属图书馆来到南开大学，在南开体育场上拉起银幕、架起放映机，放映了一部曾火遍全球的战争巨片《珍珠港》，吸引百余名同学前来观看，久违的免费露天电影受到南开学子的热捧。不少同学表示希望以后能多些这样的活动。\n在问及这次活动的意义时，河东区文化局和旅游局下属图书馆韩馆长表示：“我们把这个文化形式带到校园、带到‘军营’，旨在丰富同学们的文化生活，使我们和同学达到了一种双向交流。”南开大学国防生李伟表示：“作为国防生的一员，很高兴参与这样的活动。这次国防生文化节是南开大学的一个首创，是对我们国防生的一个非常好的宣传。”南开大学哲学系本科生孙博文表示：“对我们普通学生是一种国防教育，同时也丰富了我们的生活”。\n放映结束后，此次活动的负责人国防生委员会学习部部长李辰宇表示：“大家都没有办这种活动的经验，所以只能自己摸索。从放映后的效果来看还是非常不错的，我感到很满意，在给同学们带来快乐的同时,我自己也收获了一份特殊的快乐。”\n国防知识讲座——普及国防知识打造校园军旅文化精品\n5月12日晚，南开大学国防生文化节系列活动之军事知识讲座在主楼小礼堂举行。天津警备区司令部学生军训工作办公室派驻南开大学学生军训军官工作组组长刘雅楠中校为南开大学、天津大学在校国防生作了一场介绍南海问题的精彩报告。\n刘雅楠从南海问题的由来、现状、发展趋势等方面深刻剖析了目前大家比较关注的南海局势，报告几次被掌声打断，活动取得了圆满成功。会后，刘雅楠对南开大学、天津大学国防生的纪律及作风养成给予了高度评价，认为两校国防生携笔从戎、献身国防的意识较强，并对两校国防生提出两点希望：希望广大在校国防生认清形势，摆正位置，努力学习科学文化知识，打牢基本素质基础；在平时的生活、学习中要严格要求自己，主动加强政治学习，为普通生树立榜样。活动组织方南开大学国防生委员会办公室主任张文超表示，通过此次活动，办公室收获不少宣传工作经验，为以后的工作打下了良好基础。\n国防知识竞赛——增强自身国防意识\n国防知识竞赛由哲学系、外语学院、数学院、化学院、生科院、信息学院、医学院7个国防生所在院系各派出3名代表参加。各院系领导出席了本次活动。经过激烈的角逐，最终，信息学院获得冠军，哲学系和化学院分别获得亚军和季军。\n对于这次活动的意义，哲学系的湛天驹同学说：“通过这次活动，我们学到了很多国防知识，感到了自身国防意识有待加强，让我们增加了努力建设祖国的使命感。”外国语学院的廖辰龙同学说：“为这次知识竞赛我们准备了很长时间，尽管没有取得第一名，但是参与本身就是一种收获。”这次活动的主要负责人、2006级自动化专业的毛艺帆说，尽管在活动筹备过程中遇到不少困难，但在国防生选培办和同学们的支持下，都克服了困难，这次活动还有许多需要改进的地方，相信下届活动会办得更好。\n军事技能大比武——展现南开国防生的风采\n5月17日下午，南开大学国防生文化节闭幕式暨南开大学国防生军事技能大比武在南开大学体育场拉开序幕。南开大学国防生模拟营全体“官兵”参加，天津警备区司令部学生军训工作办公室派驻南开大学学生军训军官工作组刘雅楠中校、刘宗宇中尉、中国人民解放军驻南开大学天津大学后备军官选拔培训办公室李彦凯干事、邹晓健干事出席并担任评委。此次大比武共涉及格斗操、队列及体能三项内容，国防生模拟营以连为单位参赛，最终经过激烈的角逐，南开大学国防生模拟营三连获得了优胜连队的殊荣。\n南开大学国防生模拟营营长姚庆凯表示，通过此次大比武，全营“官兵”备受鼓舞，同时也检验了前一阶段的训练成果，暴露出了一些不足，这就为以后的针对性训练提供了有力参考。此次大比武的主评委刘雅楠中校在活动后表示，通过此次大比武可以看出，南开大学国防生的精神面貌很好，作风优良，军事素质过硬，是一支拉得出、打得赢的“部队”，希望广大在校国防生继续保持这种精神并将其应用到平时的学习、生活和训练中去，争取早日成为一名合格的军人。",
  "content_length": 2233,
  "snapshot_hash": "749109013ea0612283f365069ec755f4",
  "attachments": [],
  "crawl_time": "2025-05-29T01:08:31.994319",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000049.shtml"
}