{
  "id": 14101,
  "title": "【学习贯彻二十大】南开大学学生社团服务天津大学第二课堂",
  "url": "http://news.nankai.edu.cn/dcxy/system/2022/12/06/030053936.shtml",
  "date": "2022-12-06",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 邱文迪）12月4日，“无人机科普分享与交流”课顺利结课。本课程是依托南开大学学生社团——摄影与无人机协会的优质资源，以及南开大学通识选修课“无人机基础原理与模拟飞行”的精华内容，在天津大学第二课堂开设的特色科技课程。\n该课程1学分，共16学时，以贯通高校“两个课堂”、推动“五育融合”发展为目标，以教师课堂分享和学生校际交流为授课形式，结合形式多样的主题实践活动，旨在为在校生搭建学习无人机科学知识和基础应用技能的优质课外实践教育平台。\n课程主讲人、南开大学教师王海在首堂课向选课同学讲解了固定翼、多旋翼、直升机三种无人机的各自特点、组成结构和工作原理，着重介绍了具有常规、鸭式、无尾、三翼面、后掠式等气动布局形式的固定翼飞机特征。通过分析我国“彩虹”、“翼龙”系列察打一体军用无人机的发展，使同学们增强了民族自豪感。教师还介绍了四旋翼无人机的操控原理和无人机足球教具的基本组成，天大同学纷纷动手实操，课堂上一片欢声笑语。\n“太空探索永无止境，航天攻关任重道远。”2022年正值我国载人航天事业立项30周年，南开大学摄影与无人机协会宣传部部长邱文迪与天大同学通过宣讲交流的方式，分享我国载人航天发展史，感悟航空航天爱国精神。选课同学分小组在课堂上进行展示，大家对中华民族有关飞行的神话传说与历史典故、新中国成立后的航天事业发展进程、“两弹一星”科学家感人事迹、“载人航天”精神以及近年来民用无人机发展现状等内容展开了热烈讨论。\n课程通过多种形式帮助同学们体悟中国载人航天事业所蕴含的精神内核。社团无人机航模部部长吴子航讲解了水火箭的发射原理、结构组成和多级水火箭的关键之处，即分离器的工作过程。通过演示水火箭的发射全过程，让选课同学更为形象的理解了我国长征系列运载火箭的构造。\n社团骨干王明昊则为大家带来了Tello四旋翼无人机，通过WIFI UDP将其与移动设备相连，从而完成图形化编程，控制无人机自主飞行。同时利用Python编程，结合红外、光流等传感器实现无人机的定高、定点悬停。最后展示了将深度学习等人工智能方法融入程序，实现手势识别控制无人机飞行的功能。课程满足了选课同学对于无人机的好奇心，同时帮助其深入了解无人机领域的相关知识，将知识融会贯通。\n社团摄影部部长朱俊玮在课堂上带来了一场精彩的无人机航拍摄影经验交流会，不仅展示了许多令人神往的风光照片，而且深入浅出的讲解摄影构图原则、展示后期修图技巧，通过分享自己的摄影经验、建议和学习资源，为天大同学丰富了美育知识。疫情期间，社团多次开展无人机航拍分享活动，丰富在校生的校园文化生活，以艺战“疫”，鼓励其在生活中发现美、记录美、感知美。\n“感谢王老师和摄影与无人机协会同学们的精彩分享！”“无人机科普分享与交流”课程组织者、天津大学图书馆教师刘葳表示，“本课程推动了无人机在我校的科学普及工作，促进了新时代校园文化建设，丰富了高校校园文化生活。我馆将继续邀请南开师生，共同搭建天津大学和南开大学大学生校际交流平台”。\n据了解，摄影与无人机协会从成立伊始一直致力于校内外无人机科普工作和校园美育文化建设。制作的科普微视频荣获首届天津市“大学——中学”科普创新大赛二等奖，并在中国科协建设的“科普中国网”上线近两年，向公众开展无人机科学普及工作。组织的“NKUer镜头中的夏日”摄影比赛和“献礼二十大——南开103秋日光影”摄影比赛，鼓励南开学子用镜头记录美好，用照片表达热爱，展现了积极昂扬的精神风貌和全面发展的综合素养。在未来，社团将进一步发挥职能，打造受教育、长才干、作贡献的优质学生团体，推动新时代高校校园文化建设。（南开大学摄影与无人机协会供稿）",
  "content_length": 1519,
  "snapshot_hash": "3392be6df4917df70538d5402b00254a",
  "attachments": [],
  "crawl_time": "2025-05-29T04:55:36.603051",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000472.shtml"
}