{
  "id": 3847,
  "title": "冬天我不宅 ——第三届儒西公寓文化活动月之趣味运动会侧记",
  "url": "http://news.nankai.edu.cn/dcxy/system/2011/12/08/000048479.shtml",
  "date": "2011-12-08",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(学生记者 陆珂米)12月2日的夜晚，天津迎来了2011年的第一场雪，这场零星小雪给儒西披上了浓浓的寒意。篮球场上少了些许打篮球的男生，女生们似乎连出门打水也要犹豫再三。宅，仿佛成了这座公寓区的主旋律。\n可是……\n转天的周六，这座似乎沉睡了的公寓区却人山人海。篮球场上，宿舍楼前，男生女生聚在一起，欢呼声、雀跃声、加油呐喊声此起彼伏，引来了路人驻足观看。大家似乎早已遗忘前夜的雪雨，忽略了零度的气温。阳光下，打篮球的、踢毽子的、运气球的……原来，这是南开大学第三届儒西公寓文化活动月之趣味运动会正在如火如荼地进行。有趣的运动项目让研一的学生们不再宅起来，大家纷纷加入一触即发的趣味运动大赛。\n原定于12月3日下午13点正式开始的运动会，提前一个小时篮球场上便已聚满了人群，大家迫不及待地开始练习热身，做足准备活动。来自哲学院的樊璠和周慧就在一旁抓紧练习“两人三足”运球。废旧的胶带绑住脚踝，两人喊着口号“一二一……”匀速前行。周慧笑着说：“这个太考验协调能力了，我们还得多练练才行。太好玩儿了。”说完又投入到紧张的练习中。\n13点，运动会正式拉开帷幕。第一轮是团体赛。来自环科院、生科院、经发院、周政院、数学院、医学院、法学院和药学院的八支队伍蓄势待发。第一项比赛便迎来了传统意义上男生的薄弱项目——跳长绳。经发院的队员告诉记者：“我们几乎全体总动员，不擅长跳绳的同学负责摇绳，为团体荣誉出份力！”每个队伍都是男女混搭，女生轻盈如燕，男生也毫不逊色，“男女搭配，干活不累”在这些矫健的运动员身上展现得淋漓尽致。最后，经发院以3分钟跳了142个夺得了第一名。刚刚结束“男生弱项”，马上就迎来了“女生弱项”——定点投篮。在赛前准备间隙，每个队伍都在加紧练习。生科院的张海光站在篮筐下，纠正着女队员的动作，同时为女队员捡球。他说：“女生们不经常玩儿球，所以技术不如男生，不过她们的热情很高涨，比赛的时候谁强还真难说，哈哈！”果真如此，进入激烈的比赛，女生们势不可挡，命中率极高。来自周政院的张沥彤，敏捷的步伐，运球、急停、跳投一气呵成，命中率百分之百，引来男生的惊呼阵阵。比赛异常激烈，最后环科、药学和周政院打成了平手，进入到加时赛——每队罚球10个，比命中率。所有观众围在篮球场周围，屏息定气，紧张地注视着最后的决战。最终，环科院以10投7中的骄人战绩拔得头筹。最后一项迎来了最激烈的拔河团体赛。大家摩拳擦掌，跃跃欲试。环科院的队员们赛前还聚在一起进行技术探讨，围绕戴不戴手套、如何站稳等比赛技巧商议对策。比赛伊始，在统一的口号声中大家拼尽全力，整齐地拉动绳子。在医学院对阵经发院的半决赛中，医学院队长不小心滑倒在地，倾斜着身子，却依旧坚定地喊着口号，紧握绳子，鼓舞士气。比赛气氛高涨，最终，事先战术部署充足的环科院拿下冠军。由于比赛热烈，其他学院也纷纷加入。马列学院和商学院进行了一场友谊赛，众多工作人员和老师们也加入其中，其乐融融。\n最激动人心的颁奖时刻终于来临。经发院、环科院和医学院分别包揽总分前三名。经发院队长庄旭兴奋地领取了证书和奖品，准备回去分发给队员。激动的他笑着说：“太爽了！”当被问及获得团体第一名的秘诀时，他说：“我们平时就非常和谐，大家像兄弟姐妹一样，在科研上有默契，自然在运动场上也默契十足。而且这次的比赛，能让我们的友谊更坚固！”而身旁没有获得前三甲的周政院队长刘志向记者展示了自己的参与奖奖品，然后乐呵呵地说：“重在参与。以后加强锻炼，来年争取进前三！”\n激烈的团体赛过后，进入到有趣的双人赛。比赛项目分别为：背夹球、接键球、两人三足运球。三项双人赛技巧性极强，需要两人的默契配合。由于趣味性极强，报名人数创新高，出现30多组别。值得一题的是，在接毽球大赛中，获得冠军的竟然是两个平时不怎么踢毽子的男生。药学院的丁国钰和刘大宝领完证书后满脸笑容：“我们是舍友，平时周末不是宅宿舍就是宅实验室，这次出来活动一下，没想到还捧了个第一回去，太有意义了。”他们俩决定以后经常出来活动，强健体质。“这样才能更好地搞科研！”两人如是说。\n一个下午的比赛转瞬即逝，但是参赛队员们似乎还意犹未尽，在赛场边合影、展示奖品、谈论参赛项目。医学院张会芳说：“感谢研工部组织这样有意义的活动，好玩儿且锻炼身体，还能和同学们打成一片。研二虽然搬去本部，但类似的活动我一定还会积极参加。”忙碌了一个下午的两位负责人关超和杨晓颖对运动会的结果很满意：“我们的目的就是促进儒西学生们之间的交流，增加研一学生的归属感，提供一个温暖的氛围。”是的，从同学们一张张由于运动而变得红润的笑脸中，我们更加肯定，这个下午给同学们的不只是比赛的荣誉，还有一个温暖、乐观、“不再宅”的冬天。",
  "content_length": 1940,
  "snapshot_hash": "fa4ffedfc5edbe8dfdcb502ed7266331",
  "attachments": [],
  "crawl_time": "2025-05-29T01:53:46.728678",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000127.shtml"
}