{
  "id": 15544,
  "title": "南开大学留学生赴龙口开展社会实践",
  "url": "http://news.nankai.edu.cn/dcxy/system/2024/07/07/030062493.shtml",
  "date": "2024-07-07",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 梁煊）7月1日至5日，来自俄罗斯、尼日利亚、塔吉克斯坦、越南等国家的6名留学生，组成“国际学生助力乡村振兴·讲好文旅发展中国故事”留学生社会实践队，赴山东省烟台龙口市开展“师生四同”社会实践，他们到乡村感知红色文化、到合作社参与直播助农、到街道社区进行文化宣讲、到旅游景区参与宣传拍摄、为文旅发展建言献策……。\n这次实践中，他们从乡村振兴的见证者成为参与者，在切实服务乡村振兴、讲好中国故事的过程中感知中国式现代化发展，为构建人类命运共同体贡献国际南开人的青春力量。\n感知红色文化，汲取党员奋进力量\n习近平总书记在给北京大学的留学生们回信中指出：“读懂今天的中国，必须读懂中国共产党。你们主动了解中国国情和中国共产党历史，这对了解中国的过去、现在、将来十分有益。”\n7月1日，实践队第一站来到龙口下丁家艰苦奋斗精神党性教育基地，聆听中国共产党人艰苦奋斗、艰苦创业的故事。村书记王永幸带领村民修水修路治田，建设出社会主义新农村，成为农业战线自力更生、艰苦创业的先进典型。留学生们驻足观看，在一幅幅泛黄的照片，一件件珍贵的实物，一段段详实的文字中，读懂中国的历史，当下和未来。\n参与直播助农，助推乡村产业致富\n“长把梨膏味道特别清甜，龙口粉丝真是不一样！”7月2日到4日，在龙口市羊沟营村的党支部领办合作社，实践队员化身“洋主播”，下地直播带货，助农增收。\n近年来，龙口市为解决村子规模小、资源散、实力弱等问题，通过组织联建、产业联营、资源联享等模式整合两百余家党支部领办合作社，创新打造“龙口铺子”品牌，成为乡村产业致富的排头兵。6名留学生来到羊沟营村，先是到龙口铺子和农产品种植基地调研学习，了解产业发展情况，并连续三天作为嘉宾参与直播带货，帮助当地农户销售龙口粉丝、梨膏、茶叶等农产品。\n留学生助农直播累计观看人次破千，点赞量3万余次，留学生们在调研学习中国方案的同时，也为中国乡村发展贡献力量。\n走进党群社区，共叙中国发展故事\n灯塔书屋里，留学生们和社区的叔叔阿姨正在热情交谈。此次实践中，队员们先后来到黄山馆镇、诸由观镇和河北嘉元片区的三个党群服务中心，了解基层党建和社区服务，并在社区开展文化宣讲。\n片区力量链接中心、灯塔书屋、龙口铺子、文化活动室……留学生们走进街道社区，了解最真实的社区和乡村发展情况。调研过程中，同学们不时提出问题，与工作人员积极交流，他们在社区居民的笑容中读懂今日中国人民的幸福生活，在社区完善的设施服务中读懂中国之治，读懂中国制度的优越性。\n《有个学校叫南开》《如何预防电信诈骗》《国际体育运动与身体保健》……留学生们结合自身专业所学和国家文化特色，走进社区开展文化科普宣讲。宣讲累计覆盖五十余人次，社区老年居民反响热烈，期待南开的留学生们再来龙口，带来更多有趣、有益的国际文化知识。\n置身乡镇美景，献策龙口文旅建设\n留学生实践队一行在龙口市走企业、访村委、置身山海、打卡龙口文旅。他们先后来到格润富德、龙口国际科创人才港、龙口南山和西河阳古村参观学习，从国际化视角出发，为当地文旅建言献策，助推龙口文旅国际化宣传推广的同时，让乡土味儿和国际范儿交融碰撞。\n7月3日，留学生社会实践队集体赴龙口南山景区参观学习，考察当地景区指引、多语种介绍牌等基础设施建设。下午，实践队一行走进西河阳古村落，在党群服务中心和古村院落参观学习，了解乡村文旅建设情况并积极为景区和村落建设提出建议想法。\n7月4日，留学生社会实践队赴龙口市国际科创人才港参观学习，了解龙口引才、聚才政策，与工作人员进行学习交流。实践队一行还前往格润富德农场，感悟农牧业发展的科技力量。挤奶转盘自动挤奶，机器人往来推料，牛舍自动通风……牧场内现代化充分赋能，牧场外风景秀丽，令同学们深受震撼，产业融合发展，兼具观光旅游，科技赋能乡村振兴，他们在龙口看到了蓬勃发展，生生不息的现代化中国。",
  "content_length": 1601,
  "snapshot_hash": "8efeff79793adbf87fd12fc2538e3f67",
  "attachments": [],
  "crawl_time": "2025-05-29T05:15:59.168864",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000517.shtml"
}