{
  "id": 10756,
  "title": "立志为公育梦想 实干增能助扶贫——记哲学院赴龙山县石牌镇暑...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2018/08/28/000407154.shtml",
  "date": "2018-08-28",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 张娅婷)7月28日，哲学院暑期实践队高举“知中国、服务中国”的旗帜，携12名实践队员，进入湖南省湘西土家族苗族自治州龙山县石牌镇，开展为期半个月的暑期支教及调研活动。期间，实践队以“爱‘载’南开，育满湘西”为支教主题，在石牌镇中心小学开展暑期支教活动，同时深入基层，体察民情社情，助力基层扶贫建设。\n公益支教\n日暮时分，一辆来自张家界的商务班车停在了石牌镇上，随后着一身紫色衣服的外地人陆续下车，他们搬运着行李，向位于山顶的石牌镇中心小学走去。\n“你们是今年来支教的？”。一位当地居民问道。\n“是的！我们是南开大学赴龙山县石牌镇的支教队”\n“我能提前给我孩子报个名吗?”\n六载相伴，千里之外的南开大学早已与石牌镇结下了深厚的情谊。每年盛夏，当地农忙季节，集市上就会出现“南开紫”的身影，他们奔走于街头巷尾，告知当地居民暑期免费支教的消息。消息一经传播，熟悉支教队的家长便带着家里的小朋友，争相前来报名。“我家孩子天天在小学转悠，就等你们来了。”一位家长对实践队员说道。即便每年实践队的支教时间短暂而且支教成员不同，但当地居民一见到紫色上衣，便知道是支教队来了。“今年又过来支教呢？”，卖水果的老板问道，实践队员肯定的回答道。随后，老板笑脸相迎并竖起来大拇指说道：“为你们远道而来点赞，再送你一个桃”。友好且淳朴的乡亲温暖了每个实践队员的心。\n六载“公能”相传，实践队始终延续着最初的使命，怀揣着一颗“为公为民”的初心。六载春秋打磨的是实践队不怕苦、不怕累，为大山送慰藉的一片耐心；六载春秋考验的是实践队勇担重责、育人成才的一片真心。六载春秋，蝉鸣一夏，南开大学实践队风雨里润桃李、大山深处画春秋。\n本届实践队承上届之经验，开人性化之新风，为70余名学生开设丰富多彩的暑期课程。实践队依据学生年龄大小分为大、中、小三个班级，并配备相应的课程。同时，根据学生的兴趣爱好增开音乐、舞蹈、长拳选修班。为贯彻“寓教于乐”的理念，实践队特意开设活动课程，让学生们在趣味活动中获得成长。“实践队的所有课程都是从半年前开始准备的，就是为了更好的满足这里孩子的需求，让他们在快乐的学习氛围中有所收获。我希望这次支教之行不仅仅带给孩子们知识的滋养，也希望能为他们留下一段的美好时光。”实践队员张美娜说道。\n本届实践队以“爱‘载’南开，育满湘西”为支教主题，从“心”出发，真心关爱每一个学生的成长。实践队从多方面做了努力，包括：深入贫困家庭，做家访、搞调研，从原生家庭了解孩子成长动态；为了开阔孩子们的眼界，培养阅读兴趣，实践队多方筹集适龄儿童可读的书本，在原有“南开书屋”的基础上，又添千余本；建立“科技角”，激发学生的好奇心，树立科学精神；实践队积极与当地教育部门及慈善组织合作，力争为贫困家庭的孩子筹集助学善款。\n红色湘西\n湘西是一块红色宝地，在这块土地上镌刻着湘西人民的抗战血泪史。在近代反抗外来入侵和实现民族独立的艰苦历程中，湘西人民抛头颅、洒热血，为中国革命事业作出了巨大贡献。本届实践队注重红色记忆的传承，亲临红色革命老区，重温革命先烈光辉事迹。\n在八一建军节的当天，全体实践队员参加，驱车前往距石牌镇30里开外的茨岩镇。实践队访问了龙家大屋、祭拜方汉英烈士墓、参观兵工厂旧址陈列馆，听老战士诉说那段峥嵘岁月史。曾参加过抗美援朝的“杨叔”，拉着实践队员的手说：“我也曾当过兵。小时候听老一辈讲，当年我的祖父给红军烧炉炭，祖母给红军做衣裳。当地群众对红军的感情非常深，红军走的时候，大家都十分不舍”。\n红色记忆代代相传、长征精神历久弥新。在此次献礼八一建军节系列活动中，实践队员深深感动于湘西儿女的英勇果敢。光辉的革命事迹不能被历史所湮没，英雄的红军战士不能被人民所遗忘。队员李婉言坦言道：“到基层，能感受到这么鲜红的红色情感。我们应该传承这份记忆，向伟大的革命战士致敬！”\n扶贫调研\n8月9日，南开大学实践队作为志愿者受邀参加第二届龙山百合文化旅游节。百合为龙山县石牌镇的支柱龙头产业，石牌镇也因百合评为“全国一村一品(百合)示范镇”。据了解，八月是百合的丰收季节，此次旅游节是为进一步拓展百合销售渠道，提升龙山百合品牌影响力，帮助当地农户脱贫而举办。\n在一次访谈中，实践队员从当地政府的口中了解到，龙山县属于深度贫困地区，自然条件差，人均耕地面积低。辖区内多为少数民族，受历史及地理因素影响，文化程度较低，陈规陋习仍然存在。与此同时，当地的基础设施建设相对薄弱，限制了内外交流。\n2017年春，长沙市雨花区扶贫工作队进驻龙山石牌镇，对口帮扶石牌镇人民脱贫致富。雨花帮扶队为石牌镇带来了资源和经验，并聚智聚力因地制宜地为石牌镇作出精准扶贫计划。一年来，帮扶队集多方力量，为石牌镇建立了数个村级综合服务平台、帮助桶车九年制学校提质改造，打造最美桂英村。帮扶队精准施策、帮助石牌镇解决产业单一薄弱的问题，协助石牌镇政府，整合百合产业，引导百合产业向精深加工高附加值转型，提升百合产业品牌实力。同时因地制宜提出“发展蓝莓、油茶等多种特色产业，形成产业互补，丰富产业业态”等新思路。\n在半个月的实践考察中，实践队员跟随扶贫队下乡走访，耐心为贫困户讲解脱贫政策，摸清地方贫困情况，解决村民所需。在走访过程中，实践队员看到，扶贫队天天走访，日日调查，听农户所需，解农户所难。通过此次实践之行，实践队更加深刻明白“实干”的内涵，扶贫不是耍“花架子”，而是下真功夫。\n爱心相传\n在半个月的实践考察中，实践队用爱心陪伴孩子们成长，走近学生家庭，贴近学生的内心。据了解，因条件贫困，暑期班里的孩子大多数都是留守儿童，父母离异现象也普遍存在，这严重影响了孩子的健康成长，实践队对这类学生的发展尤为关注。\n爱心传递不息、梦想努力不止。六载支教，给予孩子们的不光是课堂知识，是陪伴，是种下的梦和希望，是今后追寻梦想的勇气和动力。\n据悉，本次赴龙山县石牌镇暑期实践活动已圆满结束。实践队正积极与湖南省教育基金会沟通，希望政府及社会向贫困山区的儿童伸以援助之手，关爱石牌镇的留守儿童成长。同时，实践队也正为学生们建立成长档案卡，以微薄之力关注每位学生的成长。",
  "content_length": 2521,
  "snapshot_hash": "33d87e004077c653a684105108e3ef73",
  "attachments": [],
  "crawl_time": "2025-05-29T04:04:10.224869",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000358.shtml"
}