{
  "id": 641,
  "title": "法学院新生的“两会”精神学习会",
  "url": "http://news.nankai.edu.cn/dcxy/system/2008/03/19/000014779.shtml",
  "date": "2008-03-19",
  "source": "来源： 南开新闻网",
  "content": "文/南开新闻网通讯员 张维平 余利勇\n3月15日晚，法学院2007级本科生党小组和团支部联合举行“‘两会’精神学习会”。\n首先，同学们学习和讨论了温家宝总理作的政府工作报告。“民生为本，发展为主，改革为重”正是报告的主线。讨论时，同学们对于总理在作政府工作报告的两个多小时中响起的43次掌声印象深刻。学习会上，大家重温了若干掌声响起处，同学们表示，这些清晰地传递出人民的心声，是民生为本的具体体现。比如“总结过去五年，关于民生，温家宝用了4页的篇幅，说教育卫生，谈社会保障，话文化体育，数收入消费，言社会管理。展望2008年主要任务，温家宝更用5页篇幅，谈着力保障改善民生。篇幅之长，位列今天温家宝所言今年要抓好的9项工作之最。”\n同时，大家纷纷表示国家当前的主要任务和主题仍然是“发展”——发展才是硬道理，并且要珍视国家30年能够跨越式发展的宝贵经验。“我们仍要积极坚持和拥护党和国家的各项改革政策，包括经济体制改革、卫生体制改革、文化体制改革和政治体制改革！”同学们如是说。\n接着，同学们学习和讨论了本次“两会”的焦点之一——国务院机构改革。通过学习，大家了解了国务院机构改革的总体目标、主要任务、主要特点和主要内容，以及应当坚持的指导思想和基本原则。同时，大家明确了改革要坚持积极稳妥的方针，“既充分利用当前各方面的有利条件，统筹兼顾，突出重点，在一些重要领域迈出较大步伐；又充分考虑到经济社会发展中面临的诸多困难和潜在风险，循序渐进，不毕其功于一役，有的可适当过渡，有的可在集中改革后根据情况的变化再适时调整，做到长远目标与阶段性目标相结合、整体设计与分步实施相结合”，并且正确认识了当前行政管理体制中存在的问题，如“面对新形势新任务，现行的行政管理体制还存在一些不相适应的方面。主要是政府职能转变还不到位，政府机构设置还不尽合理，部门职责交叉、权责脱节和效率不高的问题比较突出，有些方面权力仍然过于集中，且缺乏有效制约和监督等。因此，必须深化行政管理体制改革。只有这样，才能更好地适应发展社会主义市场经济和发展社会主义民主政治的要求，才能更好地应对新时期新阶段面临的各种挑战，为推进全面改革、扩大开放创造良好环境”。\n会上，大家也关注了国外的相关评价。比如德国政府顾问、著名专家亚历山大·瓦尔西教授说，中国这次政府机构改革，是中国30年改革开放进入新阶段的象征性标志。还有，英国《每日电讯报》援引英国外交政策研究中心的评论说，中国的政府机构改革计划体现出了创新的特色，它力争避免纯粹地模仿西方政治体制，在经济和社会等诸多因素之间寻求平衡点，以期进一步提升政府在民众心中的信任度。\n作为法科学生，同学们也重点关注了“两高”报告。“国家执行联动”“多元纠纷解决机制”“突出查办民生领域职务犯罪”……这些关键词印证着，我国司法机关在“依法保障最广大人民群众根本利益，维护社会公平正义”道路上，迈出“民生司法”的坚实步伐。针对“两高”报告释放出的“民生司法”信号，同学们感到振奋不已。\n最后，大家学习了政协常委会工作报告。同学们了解到：“据不完全统计，‘民主’、‘权利’、‘法’、‘法律’、‘法规’、‘条例’、‘监督’、‘诉求’等词汇在这一报告中出现多达65次，频率之高，引人关注。”除此之外，当有同学告知大家说：“具有法科教育背景的代表和委员，在今年的‘两会’中所占比例比往届要高。仅中国政法大学校友，就有29人作为代表和委员参加了今年‘两会’。有资料表明，目前内地31个省、直辖市和自治区的党委和政府主要负责人中，拥有人文社科类教育背景的，占总量的75%以上。其中，具有法科教育背景的官员，从前些年的渐露头角，逐渐形成一支重要团队，在目前已到任就职副省部级以上的官员，就达百人之多。据有关资料表明，这些年，在中央党校学习的党政官员中，大部分也是从事法学专业的学习和研究的。”同学们兴奋不已，都表示今后将努力学习，踏实学好专业知识，积极为国家建设储备能量。\n本次“两会”精神学习会上，同学们都取得了一定的学习成果。少部分同学对“两会”经历了由不了解到了解的过程，大部分同学经历了由初步了解到加深认识的阶段。",
  "content_length": 1705,
  "snapshot_hash": "46980a72a5351c432c85332066cfc93b",
  "attachments": [],
  "crawl_time": "2025-05-29T00:52:32.446276",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000022.shtml"
}