{
  "id": 11982,
  "title": "金融学院举办“致敬医者 救死扶伤；练就本领 贡献力量”特别...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/03/03/030037939.shtml",
  "date": "2020-03-03",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 袁芳）2月24日，金融学院团委“致敬医者 救死扶伤；练就本领 贡献力量”特别主题团日活动在线上举行。金融学院团委书记袁芳带领团学组织骨干共同学习了习近平总书记21日给正在北京大学首钢医院实习的西藏大学医学院学生的回信。随后，主题学习讨论在金融学院各团学组织内进行。\n袁芳说，医者，救死扶伤，我们要向他们致敬。作为时代青年，要珍惜时光，认真学习专业知识，以奋战在新冠肺炎疫情防控斗争中的医务工作者为榜样，听党指挥，尽早为祖国贡献属于我们自己的力量。\n金融学院团委组织部2017级本科生范润宇说：“在这个特殊的时期，当全国人民都在尽己所能与新冠肺炎疫情做斗争时，习近平总书记给西藏大学医学院学生的回信就像定心丸一般，既坚定了我们必胜的决心，又勉励我们为祖国做出当代青年应有的贡献。医生是人民健康的守护者，救死扶伤已经成为他们的代名词。我们不仅要学习他们这种舍己为人的精神，更要向西藏大学医学院的同学们学习，既要掌握过硬的本领，又要做到学以致用。”\n金融学院团委组织部2018级金融学类本科生王润东说：“如果说‘以仁心仁术造福人民特别是基层群众’是习总书记写给医学生的殷切寄语，那么‘毕业后到人民最需要的地方去’更像是习总书记对于我们全体青年学生的谆谆教诲。在这次疫情期间，无数的医务工作者用生命守护着我们，我们也许不能像白衣天使一样救死扶伤，也要在自己的专业领域奉献自我，为祖国的伟大复兴贡献自己的力量。”\n金融学院团干校2017级金融学类本科生王娜娜说：“2020年的春天对我们来说注定是难忘的，在这场战‘疫’中，我们发现了问题，也看见了希望。党和国家高度重视，全力做好防控工作；医务人员冲在前线，竭力保护全国人民的生命安全。他们让我们看到信仰的力量，看到希望的曙光。疫情在好转，靠的是每位基层工作人员不眠不休的努力，也靠的是每个中国人的积极配合与坚定信心。作为大学生的我们，更应不信谣不传谣，积极配合各项工作，努力学习，在自己的岗位上奉献自己的力量。希望我们早日相遇，在春暖花开的南开园。”\n金融学院团委宣传部2019级金融学类本科生马晗菲说：“看到总书记回信的新闻和内容，我的心中充满了感动，深深地意识到了习总书记对于基层民众的关怀。随着总书记和党中央的一声号令，一批又一批来自全国各地及解放军的医护工作者义无反顾地奔赴到抗击病魔的最前线。医疗物资紧缺，防护设备不足，然而一切的一切都无法阻挡他们前进的脚步。挽救病患生命就是他们的最高信念。他们用生命和热血在实践着‘到人民最需要的地方去’。”\n金融学院团委志愿服务与社会实践中心2017级金融学类本科生杜宇飞说：“在当下的疫情面前，我们既要树立应对困难的坚定信念，更需要集中力量解决困难。在医学生们的身上，我学习到了不畏吃苦的奉献精神，也感受到了医者的仁爱之心。作为一名本科在读生，我们也应该向他们学习，努力练就自身本领的同时，也要亲身实践，走入基层，走入社会，要脚踏实地地为祖国新时代的建设贡献自身力量。”\n金融学院学生会2017级金融学类本科生李晓豪说：“习总书记对医学生的勉励，也是对我们新时代大学生的希冀与期望。知中国，服务中国，珍惜在校学习时光，学习才能强国，提升自己才能不负韶华。在我们华夏罹患新冠疫情之际，更需我们共和国新的血液为社会做出新的贡献，提升完善自己，服务奉献人民。”\n南开大学融通人才基地2018级金融学类本科生杨子琛说：“在此次新冠肺炎疫情防控斗争中，广大医务工作者付出了巨大努力，全国人民团结统一，共同抗‘疫’，我们要学习医务工作者的奉献精神和敬业精神，努力学习本专业知识和本领，在不远的将来在自己的岗位上发光发热，为新时代中国特色社会主义建设贡献出自己的力量。”\n当前，伟大民族精神化为激荡在人民心中的强大气场，成为激励中华儿女抗击疫情的强劲动力。中华儿女再一次诠释了一方有难、八方支援的民族情怀，演绎了越是艰险越向前的民族品格。相信我们一定能打赢疫情防控阻击战，武汉加油，中国必胜！",
  "content_length": 1645,
  "snapshot_hash": "67b45cb4c086a4ee2ddf61ebafade53e",
  "attachments": [],
  "crawl_time": "2025-05-29T04:24:53.187679",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000399.shtml"
}