{
  "id": 12156,
  "title": "历史学院知行团干校“共抗疫情，爱国力行”线上特别主题活动...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/03/30/030038471.shtml",
  "date": "2020-03-30",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（学生记者 黄天辰）3月28日晚，南开大学历史学院“共抗疫情，爱国力行”线上特别主题活动团课在线上顺利举行。此次活动由历史学院知行团干校主办，活动邀请到历史学院党委副书记、副院长张尧，历史学院团委书记王寅，以及抗“疫”志愿者——历史学院2018级硕士研究生贾恺瑞和2019级本科生王淅，面向2019级全体团员回顾中国的这场抗疫阻击战，分享抗击疫情过程中的个人体会。\n随着全体团员“云”合唱《光荣啊，中国共青团》，团课直播活动拉开帷幕。活动伊始播放了张尧驾车游览南开园的视频，在带领屏幕前同学们观赏南开美景的同时，他启发同学们在因为疫情宅在家里的这段时间要学会独立思考，有所成长，并且祝愿疫情早日结束、师生能够早日相聚于南开园。而后，活动展示了历史学类2019级一班制作的祝福视频。视频汇集了身处全国各地的学生们用家乡方言表达了对祖国和武汉的祝福，“武汉加油，我们与你同在”是他们，也是全国人民的心声。\n王寅进行了抗“疫”战争中中华民族的强大凝聚力的主题宣讲，她从不屈不挠的中国人民、抗“疫”战争中展现的伟大的民族精神以及抗“疫”战争中的中国青年这三个方面展开宣讲。她梳理了中国在抗击2003年“非典”病毒和今年抗击新冠病毒疫情所取得的成就，重新解读了中华民族伟大的民族精神。同时她还介绍了南开大学12个理工类学院35个团队，以及历史学院师生迄今为抗击疫情所做出的努力，包括历史学院教授余新忠主讲的“以史为鉴，人类曾是怎样防护疫病的”公益直播、历史学院硕士研究生贾恺瑞、本科生王淅等同学参与的线下防疫志愿服务，研究生会推出的“我的抗‘疫’史”学术征文等活动。最后，她鼓励史院学子学会思考、善于实践。\n接下来，两位抗“疫”志愿者分享她们的志愿经历与体会。历史学院2018级硕士研究生贾恺瑞作为一名社区防疫志愿者，主要负责出入人员登记、隔离住户购物需求统计与执勤点清洁消杀三项工作。正如她所言，在抗‘疫’志愿活动中“工作强度算不上很大，但是非常需要勇气和耐心”，她始终坚信她所做的工作值得，不忘自身的党员身份，用实际行动，践行了公能精神，回答了张伯苓的“爱国三问”。历史学院2019级本科生王淅受到母亲以及抗击疫情歌曲《一直到黎明》的鼓舞，参与到社区日常的住户排查工作之中。她在志愿活动过程中克服了东北地区冬季寒冷的困难，也有感于身边其他青年人投身志愿服务的热情。“希望自己能够做一些什么，只要能为这次抗击疫情付出一点微弱的力量。我很感谢我妈妈让我参与这次志愿活动，给了我这一次锻炼的机会，能让我有这么多的收获。”\n在自由发言环节，参课团员纷纷在微信群中抒发自己的感想。历史学院2019级本科生罗梓月感触良多，“通过老师的讲述，我更深刻地体会到党和国家在抗击疫情过程中的重要作用，更全面地了解了全国各界为此做出的贡献，同时也很为南开大学以及历史学院师生在这个特殊时期做出的贡献而感到骄傲。”\n最后，线上团课展示了《我的祖国》《逆行的方向》两段线上拉歌视频。视频中采用了出镜演唱、手写祝福、手绘等多种展现方式，融汇着史院学子对祖国的衷心祝福，也体现出他们的昂扬风采。线上拉歌活动的负责人，历史学院文艺与文化传播部部长石佳表示：“考虑到可能有部分同学比较抵触‘出镜演唱’，或者家里的客观情况不允许，我们此次的视频制作尝试创新，在参与活动的方式上不做硬性规定，以此鼓励更多的同学参与到拉歌的活动中。”历史学院2019级本科生徐自远积极参与了两段视频的拍摄，他表示：“非常高兴，能够在宅居期间看到、听到熟识同窗们的身影和歌声。”\n另外，本次直播设置了互动答题环节，知行团干校为先行互动的同学准备了精美的礼品。\n据悉，本次线上团课由历史学院知行团干校策划，采用线上授课的方式，在保证团活动严肃性和理论性的同时，注重提升参课团员的体验感和仪式感，使团课实现双向交互，而非党团知识的单向灌输。",
  "content_length": 1592,
  "snapshot_hash": "3e481ddc80925ba72c604ff28fed02cd",
  "attachments": [],
  "crawl_time": "2025-05-29T04:27:20.293756",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000403.shtml"
}