{
  "id": 14185,
  "title": "【学习贯彻二十大】法学院开展三校三院博士生党支部联组学习活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2022/11/26/030053832.shtml",
  "date": "2022-11-27",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 汪义双 邹志 于婷）11月25日，为深入学习宣传贯彻党的二十大精神，切实提高博士生党支部党建工作质量，复旦大学马克思主义学院博士生第一、第二、第三、第四党支部，厦门大学管理学院2020级博士生党支部，南开大学法学院2021级、2022级博士生党支部等七个支部开展以“激扬青春谱写新时代华章，踔厉奋发勇担强国梦使命”为主题的联组学习活动。本次学习活动由南开大学法学院2022级博士生党支部书记邹志主持，南开大学法学院研究生辅导员于婷、三校三院七个党支部的全体学生党员以线上线下相结合的方式参加活动。\n活动伊始，会议主持人介绍了本次联组学习活动的中心主题并指出，青年博士生是科学研究的生力军，也是深入实施人才强国战略的骨干力量。习近平总书记高度关注青年群体，多次就青年工作发表重要讲话。在党的二十大报告中又对青年群体提出了殷殷期望，“青年强，则国家强。当代中国青年生逢其时，施展才干的舞台无比广阔，实现梦想的前景无比光明”。因此，本次三校联组学习活动聚焦青年发展，围绕青年群体如何承担起复兴大任这一时代之问展开交流研讨。\n会议第一项，复旦大学马克思主义学院博士生第一和第三党支部，厦门大学管理学院2020级博士生党支部，南开大学法学院2021级博士生党支部依次介绍了各支部的党建工作经验。各支部结合自身支部建设特点，通过理论大讲堂、志愿服务、实地调研、以赛促学等多种形式，积极发挥党支部的基层战斗堡垒作用，充分彰显党员的主动性与创造性，为基层党支部建设贡献着自身的智慧与力量。\n会议第二项，各支部的学生党员代表围绕会议主题，结合习近平总书记对新时代青年的寄语，并联系专业实际，畅谈学习党的二十大精神的心得体会。复旦大学马克思主义学院博士生第一党支部代表金晖澜以《百年征程，强国有我》为题谈到了中国青年的政治角色和历史使命，通过学习习近平总书记在党的十八大以来有关青年的重要论述，认为中国青年应注重传承历史传统，勇担时代重任，立足当下，继往开来，为实现中华民族伟大复兴贡献自己的力量；复旦大学马克思主义学院第三党支部代表程睿聚焦党的二十大报告中新的理论关注点，认为新时代新青年应注重将世界观与方法论结合起来，坚持历史和现实、理论与实践相结合的方法，全面学习和把握党的二十大精神，不断谱写马克思主义中国化时代化的新篇章；厦门大学管理学院2020级博士生党支部代表魏锴回顾了习近平总书记对青年群体的寄语，认为青年应主动适应时代的发展和变化，增强主人翁精神，积极关注经济、社会、文化等各行业发展的新业态、新模式，要做到心系国家事、肩扛国家责；南开大学法学院2021级博士生党支部代表董焱焱以《学习党的二十大精神 做新时代好青年》为题，分享了自己对法学研究者、青年学子、学生党员三重社会角色的体悟，认为青年群体是社会发展的主力军，要善于从党的二十大报告中汲取理论精华，精准把握党的二十大精神的理论内涵，并将其融入日常的学习生活，怀抱青春梦想，脚踏实地，吃苦耐劳，无私奉献，立志做新时代好青年；南开大学法学院2022级博士生党支部代表包志会以《以法治之名践行“强国有我”的青春誓言》为题，从回望历史、展望未来两个方面谈到了自己的心得体会，认为法学青年应全面学习和领会习近平法治思想，尊重和维护宪法权威，为全面推进法治国家、法治政府、法治社会接续奋斗，同时也要坚持理论联系实际，厚植爱国情怀，把小我融入大我，牢记初心和使命，立志做有理想、敢担当的新时代青年。\n随后，各党支部党员代表结合自身学习感悟与专业背景，分别对上述发言同志的分享内容进行逐一评议。通过热烈交流，与会人员纷纷表示认识到学深悟透党史理论的重要性，体会到了党的二十大的深远意义以及习近平总书记对青年寄语的深刻内涵。\n最后，南开大学法学院研究生辅导员于婷进行总结发言。于婷着重强调了支部共建活动的特殊意义，以党建促发展，鼓励大家深耕专业领域，结合自身专业特点挖掘理论知识的丰富意蕴。\n据悉，复旦大学马克思主义学院、厦门大学管理学院、南开大学法学院三校三院博士生党支部联组学习会已成功举办三届，三校三院轮流共建。今年是由南开大学法学院2022级博士生党支部牵头承办此次活动，组织大家学习党的二十大精神，领悟党的新思想、新论断和新部署。",
  "content_length": 1750,
  "snapshot_hash": "9829badb6fd4051e415ded9d533d5558",
  "attachments": [],
  "crawl_time": "2025-05-29T04:56:34.960908",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000472.shtml"
}