{
  "id": 199,
  "title": "学生生活指导中心：人性化服务让冬日校园充满温馨",
  "url": "http://news.nankai.edu.cn/dcxy/system/2006/12/25/000003602.shtml",
  "date": "2006-12-25",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网记者 张剑\n感动市长的“学生宿舍特护专区”\n在前不久召开的第六届天津市大学生现代经济与社会发展季谈会上，南开大学本科生许源丰在介绍自己的研究报告之前对市长戴相龙说：“首先，我先要代表我同学的一家人向市长以及学校的领导表示感谢！”\n原来，在一个月前，许源丰的一位同学在轮滑运动中发生意外，不小心摔断了小腿，住进了第一中心医院。不到一个月的时间，医药费、住院费等已近2万元。对于年幼时失去父亲，依靠贷款和奖助学金维持学习和生活的她来说，这笔费用无疑成为巨大的经济压力。\n“不过还好，她现在已经住进了我们学校免费提供的特护病房，里面的设施非常齐备，室内手摇床、轮椅、坐便椅、拐杖、活动桌、衣柜、电视、电话、台灯、被褥、暖瓶等设施一应俱全，还为前来照顾他的母亲设置了一张陪护床。”\n身在异乡的母女俩每当谈起学校给予她们的帮助，都感动得热泪盈眶。这位母亲对许源丰说：“如果季谈会那天你能够见到市长，见到学校的领导，一定带我向她们表示感谢！”于是就有了文章开头的一幕。\n听了许源丰讲述的真实故事，市长戴相龙不住地点头，并将赞许的目光投向身旁的南开大学校长饶子和与党委副书记兼副校长张静。“我觉得社会经济、政治、文化的和谐发展都有一个前提条件，那就是人民的身体应该是健康的”，戴相龙说，“从刚才同学的演讲中，我们深刻体会到了同学之间相互关爱、积极向上的风貌，更感受到了南开大学与学生之间融洽的关系，这正是一种和谐文化的体现。”\n据介绍，目前南开大学约有1.5万名住宿学生，经常有人因各种原因(如剧烈的体育运动)生病、受伤，对住宿条件具有阶段性的特殊需要，普通宿舍缺乏必要的设施，住院又不方便。为此，学校规定，校内患上非传染性疾病、暂时失去生活自理能力、需要同学或亲人陪护的学生，以及住在校外、因上肢骨伤暂时不能骑自行车的学生，只要出具学校定点医院的学生病情及非传染性的证明，由学生所在院系提出书面申请，经过生活指导中心批准即可入住。\n“学生宿舍特护专区”位于南开大学学生第20宿舍东侧，由原来的6间学生宿舍改造而成。学校生活指导中心的老师说，希望特区能为入住学生提供力所能及的人性化服务。\n雪中送炭的“夫妻临时团聚用房”\n“过两天，我的爱人要过来探亲，正在为住宿犯愁时，我抱着试一试的态度找到20宿舍楼长，她很热情的告诉我可以申请‘夫妻临时团聚用房’。我找到学生指导中心的老师，没想到他马上帮我办妥了一切手续！”\n这是不久前一名即将毕业的研究生在BBS上发表的一篇帖子。对于学校特别为学生夫妻开设的“临时团聚用房”，她的第一感觉是惊喜，而后则是感动——“在离开南开之际能得到学校这样无微不至的帮助，万分感激！再一次谢谢各位老师，谢谢南开！”\n截至12月，今年已有69名学生夫妻申请并使用了“临时团聚同房”。学生生活指导中心表示，此举的出台正是旨在为已婚而长期分居的在校学生提供团聚的临时住所，有此需要的学生只需在所属院系开具证明即可申请，且全程免费。在充分利用校内资源的同时，“临时团聚用房”也解决了学生的个性化需要，极大地方便了他们的生活。\n此外，为满足校本部学生运送较重物品的需要，生活指导中心特地购置了5辆三轮车作为学生生活服务专车，全年累计使用1800余次。在每幢宿舍楼配备的工具箱和急救药品箱，免费提供了学生生活必备的工具针线包和药品、急救材料等，使用次数达6309次。\n“我觉得学校的这种人性化管理给人感觉很好，从细小之处为学生考虑，让人心里很温暖。”曾受益于“红十字紧急救助急救箱”的南开大学物理学院研究生袁煦昊由衷地说。\n更多的同学表示，尽管这些举措都不那么显眼，其中蕴含的人性化服务却让大家感到了实实在在的关怀。",
  "content_length": 1513,
  "snapshot_hash": "30dafb5b87e92cc69571646991dc6564",
  "attachments": [],
  "crawl_time": "2025-05-29T00:43:12.208311",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000006.shtml"
}