{
  "id": 2997,
  "title": "2010年南开大学研究生会工作综述",
  "url": "http://news.nankai.edu.cn/dcxy/system/2011/01/18/000036935.shtml",
  "date": "2011-01-18",
  "source": "来源： 南开新闻网",
  "content": "用青春行动兑现自己的庄严承诺\n南开新闻网通讯员 尚以迪 连 莲\n日前，东方艺术大楼一楼演播厅热闹非凡，由校团委主办、校研究生会承办的学生组织总结表彰大会在这里隆重举行。两个多小时的演出，来自全校各学生组织100余人参与了表演。看到晚会顺利进行，在场辛勤工作的研究生会成员们露出了欣慰的笑容。\n“这是我们一年工作的完美收官。”担当主持人的研究生会主席邢佳自信地表示。\n2010年年初，全校召开第二十九次研究生代表大会，新一届主席团在会上选举产生，他们用一年的时间践行着“发展研究生会、服务全体研究生”的承诺。\n思考：工作思路日趋明朗\n“研究生会发展一直面临着几个难题，人员流动性大，如何适当约束和激励全体成员；研究生科研压力大，怎样保证大家妥善处理工作和学习的关系；通过什么样的活动帮助青年成长……”多年指导研究生会工作的校团委书记张宁宁话语中肯。\n难题并没有阻止研究生会前进的脚步。新年伊始，他们就确定了两套工作思路，一方面打响缘定玫瑰、趣味运动会等活动品牌；另一方面，在巩固原有工作体系的基础上，根据学生的需求，创新推出桌游俱乐部、交谊舞协会、交友俱乐部、班级风采大赛、学术之星评选、篮球裁判俱乐部等新招牌。努力丰富同学们的课余生活、吸引学子们的广泛参与。\n在组织建构上，研究生会在新学年进行了大刀阔斧的改革，整合精简了原有工作部门，形成了学术、实践、文体、新闻、办公、权益保障六大体系，各项工作步入正轨；多次召开学院主席联系会，和各学院研究生会联系日益紧密，合作开办的活动也越办越精彩。\n“不管遇到什么样的困难，大家都没有放弃的打算。我们研究生会的‘传家宝’就是一心一意为同学服务的办事风格。”说到这里，邢佳目光坚定。\n探索：核心宗旨清晰阐释\n“服务同学学习生活是研究生会成立时就明确的意义，我们在对研究生会宗旨的检视中发掘出了这一点，希望能够把它振兴起来。”负责权益保障中心的副主席任芳欣道出了成立该部门的初衷。\n维权的艰辛却只有做过的人才会真正知道。\n权益保障中心的每一项规章制度都要一步步健全，信息收集和处理的途径也要一个个创造，这些挑战让权益保障中心的工作人员绷紧着神经。\n“‘摸着石头过河’这句话特别适合我们部门的发展和探索”，研一的苏娟同学不无感慨地说。“如何让大家认识我们、了解我们、相信我们，我们尝试了能够想到的每一种方法。目前建起的权益保障平台，包括校园BBS、人人网、电子邮箱等，我们会定期收集意见信息。”\n除了与同学们打交道，权保中心遇到的最大困难还包括与学校后勤、膳食、网络、宿舍、图书馆、供热等职能部门的协调。\n“学校许多部门的内部也有难言之隐，我们要第一时间摸清事情原委，及时将学校的决策和对有关问题的处理意见传达给广大同学，并做好耐心细致的解释、说明工作。”已工作了一段时间的李敏同学总结道。“还要随时把学生的思想实际、建议要求等向学校作汇报，使有关领导能够了解到最真实也最及时的第一手情况，为决策提供准确信息。”\n顶住压力、持之以恒，研究生会的成员带着执着和热情继续实践心中的信念。对学生反映的问题迅速而及时的处理，维权简报的刊发……如今的权益保障中心已茁壮地成长起来，他们明白，自身价值的体现，需要一步一步踏踏实实的工作。\n突破：如何扩大活动辐射范围\n在南开园里，“缘定玫瑰”是最负盛名的交友活动品牌，从最初定位于解决高学历女生的婚恋问题，转变为引导研究生正确认识交友、提高研究生社会交往能力。\n“通过‘缘定玫瑰’活动结识、结缘的不在少数，但我们的目的并不仅仅限于搞个相亲会。”在活动现场，研究生会副主席詹凌菲耐心地为每一名询问者解答。“我们更希望帮助研究生们从狭窄的生活圈子中走出来，展示自己的才艺，学会和他人相处，交到更多的新朋友。”\n如何做才能让更多的人有表现自己的机会？怎样安排才能让有好感的人擦出火花？研究生会文体中心的成员们积极地和参与者探讨改进意见。\n9月，一个全方位、多层次的交友系列活动的雏形正式亮相。\n传统品牌项目——深入打造“缘定玫瑰”金字招牌，作为系列活动的排头兵，根据500名报名参加者进行分类，细化2天集中活动的内容，对改善津门高学历人才交友需求发挥良好作用；\n全新交友模式——开办交友俱乐部，以会员制的形式吸纳相对固定的成员，满足大家深度交往的需求；\n抓机遇把握浪漫契机——利用学生热衷的特有节日“情人节”、“女生节”、“圣诞节”、“七夕节”、“光棍节”等，开办舞会、party等活动，鼓励研究生们走出实验室课堂，营造温情气氛，为系列活动添加调味剂。\n“就像编一张大网，尽力把各种不同的单身研究生吸引进来，无论你是什么性格，总能找到一个适合自己的活动。”文体中心的熊洁同学笑着解释说。\n如今，这些交友活动成为广大研究生认识新朋友的重要途径，越来越多的人通过这些活动找到了情谊深厚的伙伴。\n一名参加活动的理科学院博士生笃定地说：“通过缘定玫瑰，我找到了女朋友，也认识了很多志同道合的朋友，现在我们还经常往来交流。”\n践诺：从同学中来，到同学中去\n“虽然研究生在自己专业领域学识较为渊博，但‘隔行如隔山’，大家对其他专业的知识就是‘门外汉’。很多研究生渴望了解其他专业的知识、扩充自己的视野。”研究生会学术部部长张景昆说，“自从我们认识到这一点后就积极寻找一个跨专业交流的平台。”\n有了目标就要创造实现的途径，学术部召集学生代表献计献策。\n“一开始，我们还是采取比较保守的方法，就是办讲座。”学术部的彭卓同学告诉记者。\n“缤纷学术”活动作为创建平台的第一个试验品走上前台，它包括“学术论坛”、“博雅沙龙”和“纵横之音”3部分，或邀请社会精英讲座，或一对一话题交流，或鼓励学生毛遂自荐讲述见解。\n实践是检验成效的标准。经过一段时间的观察，活动的参加人数和效果并不是很理想。因为校园的里的各种讲座已经数不胜数，加上研究生课业压力大、时间少，自然就没有太多的精力来参加各种讲座。\n“既然研究生对讲座的形式已经厌倦了，那我们就应该尝试一些其他的方法。有一次听宿舍抱怨班里选班委时竞选者都不认识的时候，我眼前一亮，这正是创建交流平台的突破点。”即使时间过去了很久，张景昆一提到这个细节欣喜之情就溢于言表。\n这个突破点就是依托各院研究生会的力量，用海选的方式将优秀的学术作品和学术人遴选出来。\n为了摸清网络海选的效果，研究生会搞了块“试验田”，在全校研究生中投票研究生会会徽，他们先从众多的来稿中产生意见较集中的3个方案进入网上民主投票，最终在广大研究生的热烈参与下，南开大学研究生会第一次拥有了自己的会徽。\n实验结束后，“寻找我身边的学术之星”终于破茧而出，突破了传统的论文评选方法，采取学术简历评分、学生网络投票和教师打分相结合的方式，确定最终的成绩。\n举办“学术之星”的评选不仅加深了低年级研究生对学术的了解和认识，也为高年级的学术人才提供了交流平台。许多参与这个活动的研究生都用“大开眼界”、“很有趣”等语言表达着对活动组织者的肯定。\n共赢：以合作的态度展望未来\n合抱之木，生于毫末；千里之行，始于足下。一路坎坷走过，研究生会用最朴实的工作证明着自己的努力。\n在每一个活动现场，那个拿着照相机或摄像机跑来跑去、用尽办法捕捉精彩瞬间的人是研究生会新闻宣传中心的记者；在学校附近的店铺里，那个和店长商讨合作方式并成功拉到赞助的人是实践外联中心的同学；在每次会议的幕后，那个做记录、布置会场的人是办公中心的干事。\n一花独放不是春，万紫千红春满园。合作共赢已经成了研究生会工作的主旋律，对内以沟通凝聚和谐，对外以诚意感动伙伴。\n院研究生会是校研究生会的团体会员，同时也是相对独立的工作团队。为了加强合作、创造共赢，研究生会召集学院主席开办联席会，在会议上轮流邀请不同专业的同学用通俗易懂的PPT介绍学科知识。除此以外，校研究生会积极和天津兄弟高校研究生会共同举办活动……这些活动由于集团优势而变得异彩纷呈、人气大增。\n“研究生会就好比是一台机器，虽然每个部门都有自己的任务，但只有大家互相配合、相互支持这个机器才能正常运转。”研究生会副秘书长李忠做了个比喻。\n在研究生会共同开办的网络博客上，研究生会成员郑重地标记：“从1983年到2011年，南开大学研究生会已经走过了28年的光阴，培养出一批批的优秀成员。在21世纪的第二个十年中，随着校园建设的进一步完善以及学生群体意识的逐步提高，研究生会的活动在校园内外将会更富有影响力，成为汇聚南开最优秀研究生的杰出群体。”",
  "content_length": 3459,
  "snapshot_hash": "24ef2fad73d6e77c5c328ff4d14c491a",
  "attachments": [],
  "crawl_time": "2025-05-29T01:38:13.585162",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000099.shtml"
}