{
  "id": 15034,
  "title": "坚持“五育融合” 推进“三全育人”——外国语学院2023级硕士...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2023/11/15/030058822.shtml",
  "date": "2023-11-15",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 吴宇晶 周文钰）为学习贯彻习近平新时代中国特色社会主义思想主题教育总要求，坚持“五育融合”，积极推进“三全育人”，进一步加强新生党团班骨干能力，增强党团班骨干凝聚力，外国语学院组织开展2023级硕士新生党团班骨干训练营系列活动，全体新生骨干顺利结业。\n德育为先，用党的思想精神铸魂育人\n为持续学习习近平新时代中国特色社会主义思想，积极贯彻落实习近平总书记视察南开大学重要讲话精神，庆祝南开大学建校104周年，外国语学院硕士生第三党支部开展“牢记嘱托喜迎校庆 再启新程共创辉煌”主题党日活动。活动邀请专业团队指导，通过素质拓展的方式，加强学生校史党史教育，赓续南开红色基因，坚定理想信念。在“校史百科连连看”、“支部建设步步稳”和“南开发展步步高”三个环节中，同学们充分展现了各党团班小组成员团结合作的集体智慧，在校史中寻证初心，感悟青春担当。\n坚持以德育为先，本次活动既是一次生动有趣的党日活动素质拓展，也是一次深入推进党团班一体化建设的育人实践。通过本次活动加强了校史党史教育，增进了硕士新生骨干们对南开精神的认同。\n智育转型，培养公能兼备的创新型人才\n为深入学习贯彻习近平文化思想，自觉坚持“两个结合”，推动智育转型，外国语学院翻译中心和硕士生第二党支部联合举办了“品文化之美，筑思想之基”文化知识竞赛活动。比赛分为必答题、选答题和文本翻译题，内容涵盖各国文化知识和中华优秀传统文化等内容，引导同学们扩展文化视野，博采众长，同时在中华优秀传统文化中汲取营养，坚定文化自信，自觉承担文化使命。\n推动智育转型，结合专业知识，发挥外语专长，知识竞赛的形式进一步学习贯彻了习近平文化思想，加强党团班骨干凝聚力，鼓励同学们在更广阔的国际舞台讲述中国故事、传播中华文明。\n突出体育，趣味运动激发奋进活力\n为增强团队协作能力，展现新生党团班骨干的青春风采，外国语学院研究生会文体部牵头举办的“新梦领航，聚浪前行”秋季趣味运动会在八里台校区张长江风雨篮球场顺利举行，学院新生骨干近五十余人参加了此次趣味运动会。乘风破浪·履带传送、稳步向前·巨人脚步、聚沙成塔·球拍运球、齐心协力·多人跳绳、一击必胜·飞盘打靶……团体赛中各组成员合理分工，密切合作，展现了党团班骨干积极向上的青春朝气和奋勇向前的昂扬斗志；个人赛中参赛同学争先恐后展现个人风采，发挥个人优势，为团队作出贡献。\n把体育真正融入教育，该活动倡导学生养成运动的良好习惯，帮助同学们在体育锻炼中享受乐趣、增强体质、健全人格、锤炼意志，充分发挥体育育人功能。\n以美育人，厚植多元文化下的人文情怀\n为调动起硕士新生对南开的认同感和归属感，加深对南开精神、民族情怀、国家复兴的深刻理解，展现新时代青年学子的青春风貌，外国语学院研究生会举办“百年奋斗南开路、奋进前行新征程”2023级班级风采大赛。风采展示依次邀请各个语种专业的新生班级参与，以独唱、合唱、朗诵、配音等形式上台展示，并邀请同学们积极参加有关校史、党史、民族知识的竞答环节，充分发挥专业语种特色专长，带来了一场专业性和艺术性兼具的视听盛宴。\n将美育融入新生教育是外国语学院一以贯之的创新举措，发挥专业特长，在跨文化交流的语境下提高学生审美，厚植多元文化下的人文素养，鼓励新南开人怀抱对公能精神的理解和感悟，开赴新学年挑战之路，展现青春风采，共赴复兴征程。\n外国语学院始终坚持把立德树人融入思想政治教育、文化知识教育、社会实践教育等各环节，积极构建“德育为先，五育融合”的育人体系，促进学生全面而有个性发展，力争构筑高质量、高水平的人才培养教育体系。据悉，外国语学院将坚持贯彻“五育融合”理念，联合教师党支部赴西青区农场共同开展劳动教育活动，发挥基层党支部的战斗堡垒作用，实现“1+1+N”的党团班一体化制度建设。",
  "content_length": 1567,
  "snapshot_hash": "0e8fcda71351a0db89a7dce88a8caaaf",
  "attachments": [],
  "crawl_time": "2025-05-29T05:09:12.913515",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000502.shtml"
}