{
  "id": 6785,
  "title": "中青调查：毕业餐聚八成人怕自己是路人",
  "url": "http://news.nankai.edu.cn/dcxy/system/2014/08/19/000197594.shtml",
  "date": "2014-08-19",
  "source": "来源： 《 中国青年报 》（ 2014年08月19日   07 版）",
  "content": "中国青年报记者 孙震 王品芝\n每年毕业季，各种形式的毕业聚餐应接不暇。最后的团聚时刻留下了许多美好回忆，但也有人质疑，过多的毕业聚餐已经对毕业生造成了不小的经济负担。\n上周，中国青年报社会调查中心通过民意中国网和手机腾讯网对6449人进行的一项调查显示，93.3%受访者认为毕业聚餐“聚的是回忆，散的是青春”，80.6%受访者怕在最后时刻自己仍是路人。\n参与调查的受访者中，初中及以下的受访者比例为29.1%，高中学历为19.3%，专科学历为18.6%，本科学历为20.5%，研究生及以上学历比例为12.4%。\n调查中，62.9%受访者表示参加过毕业聚餐，58.7%受访者吃了1顿，而选择8顿以上的受访者比例为20.4%。\n毕业聚餐，又有人叫散伙饭。这一聚一散，都是什么？\n调查发现，93.3%受访者认为毕业聚餐“聚的是回忆，散的是青春”；29.7%受访者认为“聚的是祝福，散的是泪水”；19.5%受访者认为“聚的是未来，散的是过去”。还有9.3%受访者觉得“聚的是梦想，散的是彷徨”。\n对外经济贸易大学14届精算班的黄宇宸向记者介绍，毕业聚餐时特意选择了一个比较大的地方，可以让全班20多个人好好聊一聊。“其实我是一个泪点很高的人，那天本来只是负责摄影，但是当自己看到大家围在一起，抓住最后的机会祝福，我的眼泪就直接流下来了，觉得还有很多故事没有写完，但已很难同行”。\n黄宇宸介绍，在保险学院的毕业晚会上，他负责给每个人拍摄视频。“当问到大学最大的遗憾时，绝大多数人说没有好好学习，没能和很多人说上话。”4年都不熟悉的同学过来说喝一杯吧，一下子就觉得很亲切。还有同学大一时候相处得很好，但是大家年轻气盛，可能因为一些小别扭就不讲话了，聚餐的时候杯子一碰，冰释前嫌。\n北京师范大学心理学院副教授蔺秀云认为，国人很多事情都是在饭桌上谈，大学也继承了这种传统，“平时不太有可能突兀地表达自己的心声，在离开之前最后的时刻，既能表达自己，也不用面对每天相处的尴尬”。\n华东师范大学教育科学学院教授金忠明认为，大学毕业对于很多人来说是学生时代的句号，“高中毕业时候因为高考来不及举行成人仪式，所以很多人大学毕业很疯狂，那是连带的把当年的事情一起做了”。\n毕业聚餐虽然美好，但调查发现，40.5%受访者表示参加聚餐前，有心理压力，53.0%受访者则表示没有压力。有压力的具体体现在：80.6%受访者怕自己在最后时刻仍是路人；78.3%受访者觉得工作未定，没底气。\n除此之外，对未来迷茫(50.0%)、聚餐经济压力(45.2%)、怕喝多出洋相(31.1%)、朋友管着，不能放肆(21.7%)、怕心仪的人不能注意到自己(17.8%)、怕被爆料丑事(16.7%)、怕在心仪的人面前会藏不住(11.1%)、和其他与会者有误会(10.7%)等也让受访者心里忐忑。\n北京师范大学的崔文笛今年大三，她向记者介绍，师大每年的毕业生有“喊楼”的传统，即向心仪已久的对象表白。至少一个礼拜，每天都有毕业生聚餐，之后大家成群结队地喊楼，有些彪悍的女生还会帮男生喊楼。“那段时间我们正在准备期末考试，刚开始会跟着一起激动，感觉还是蛮受打扰的”。\n毕业聚餐流于形式，会有什么影响？\n受访者的选择依次为：酒杯之间感情反而变淡(92.2%)；增加经济负担(48.5%)；疲于应付(30.0%)；毕业流于宣泄感情(29.8%)；功利性强(24.6%)；易引发意外事件(17.2%)；给校园环境造成不良影响(13.9%)；影响其他年级同学(7.0%)。\n南开大学经济学院副教授黄楠认为，毕业聚餐多或不多，别人很难准确地评判。但要有两个基本原则——自己的意愿和经济承受能力。毕业告别的形式可以多种多样，不一定非要用“聚餐”的形式。\n对于毕业聚餐的花费，26.0%受访者认为太多了，10.9%受访者认为较多，51.7%受访者认为周围人的花销情况一般。\n黄楠介绍，南开大学今年的毕业生，有的同学用拍摄一组特色校园留影的形式，作为毕业留念。有的同学把自己的笔记和毕业设计等展出并捐献给学校档案室，作为毕业的特殊纪念形式。这些都是挺好、挺时尚，又是有意义的毕业告别形式。\n金钟民认为，学校是文化单位，大学生应该有更大的创造力。毕业仪式不一定要吃饭，谈谈感想。举办青春舞会，让平时不敢表达的感情在最后有一个释放的机会，可能更符合年轻人的创造力。“整个社会都在不断地互相宴请中，被请的人不得不打算盘，吃还是不吃。大学生要引领风气，让告别仪式更加具有文化含义，让每一届学生都有独特的东西放到校史馆里，对母校更有意义”。",
  "content_length": 1878,
  "snapshot_hash": "bf69845951c9449849da602765c2bea2",
  "attachments": [],
  "crawl_time": "2025-05-29T02:49:39.957788",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000226.shtml"
}