{
  "id": 5265,
  "title": "树洞，告诉你一个秘密",
  "url": "http://news.nankai.edu.cn/dcxy/system/2013/05/12/000124914.shtml",
  "date": "2013-05-12",
  "source": "来源： 南开新闻网",
  "content": "文/学生记者 庞莹\n在新加坡的一家小餐馆里，周慕云问坐在对面的阿炳：“你知不知道，从前的人，要是心里有了秘密，不想让别人知道，你知不知道他们会怎样做？”对方回答：“我怎么知道？”周自己接着说：“他们会跑到山上找一棵树，在树上挖个洞，然后把秘密全说进去，再用泥巴封起来，那秘密就永远留在树里，没有人知道。”这是电影《花样年华》中的一个片段。\n树洞，比喻隐藏、秘密。在现代社会，“树洞”一词多了一层更深的含义，即指袒露心声的地方。\n早在2010年，以树洞网为代表的匿名网络公共信息平台已走入人们的视野。近来，以高校冠名的“树洞”在新浪微博、人人网等社交平台上受到在校大学生们的热捧，南开大学的“NKU树洞”人人网公共主页就是其中一个。\n2013年4月8日下午，大量的南开大学人人网用户同时注意到了“NKU树洞”这个公共主页账号，该主页的一些状态被多次转发，添加“NKU树洞”为好友的用户更是纷纷表示被其“刷屏”。当天，“NKU树洞”发布了大约300条状态，其好友数量迅速蹿升，“南开树洞”一时成为校园内一大热门话题。\n“树洞这个东西是早就有了的，其他很多高校都有了类似树洞人人主页的东西。但南开之前唯一的那个树洞却不怎么更新状态，当时一时兴起就想要自己重新再做一个。”“NKU树洞”的管理者说。\n南开“树洞君”是南开大学的一名在校学生，作为“树洞”管理者，他课余时间的主要工作就是把大家通过微信或网站站内信发来的消息发布在“NKU树洞”这个主页上。\n“树洞君，你到底是何方神圣？”“树洞君知道这么多秘密不难受吗？”有不少“NKU树洞”的关注者发出过类似的疑问。颇有几分神秘气质的“树洞君”自己也不失幽默地说道：“树洞里最大的秘密就是树洞君，这个是不容置疑的。”\n管理树洞主页的工作目前主要由“树洞君”一个人来完成，他偶尔也会找来同寝室的同学帮忙。“我们的保密工作做得很好，加上我应该有9个人知道吧。”，甚至很多朝夕相处的同学也并不知道他的“树洞君”身份。\n有别于一些树洞通过后台程序自动发布信息，“NKU树洞”目前是一个“纯人工”的树洞。“树洞君”会对接收到的信息进行筛选，再将它们发布到主页上。\n“你每天能和我说说话我就很满足了。当然，能看到你笑，也很满足”，“心烦了就跑到一千多公里外有他的地方，却还要假装仅仅是旅游顺便看看他而已”，树洞里有很多这样的小秘密。\n“真是难受到要失眠了，以后怎么走啊，我该怎么办啊”，“快要被毕业设计折磨死掉了，五一还要在实验室，快点毕业吧”，也有很多人在树洞里诉说生活的不如意。\n“如果能让我回到173天前那个下着小雨的微凉秋日 我一定只会静静地凝视着你 然后将时间永远定格在那里”，“如果在一起，三年以后，我穿硕士服，你着学士服，然后互相交换毕业戒指，这个场景想想就美”，关于过去的遗憾，关于未来的憧憬，人们都会说给树洞听。\n或喜或悲，或愉悦或烦躁，倾听了如此多不同的秘密和心情，“树洞君”印象最深的是来自大家的一些感受。“每个人都有自己的一些心事，一些感受，一些经历是别人没有的。虽然每个人的经历都不相同，但有些话真的很有感觉，总有一些句子能触及到内心的最深处。当我看到它们的时候，可能也会想起某一个人某件事，回忆一会儿，感慨一会儿。”\n很多人对树洞抱怨，宣泄，倾吐难言心事。作为信息的直接接收人，“树洞君”难免会面对不少携带“负能量”的内容，但他表示这些并不会太影响他本人的心情。他说：“看到那些抱怨的消息或许当时会涟漪一下，但我是个很乐观的人。我做的最多的也只能是倾听。”\n“NKU树洞”发布的信息内容也并不局限于个人感受。有人借助树洞的人气来为学校活动作宣传，也有人曾借树洞发布过交友信息。在某种程度上，树洞也可以发挥公共宣传平台的作用。“树洞君”本人并不提倡利用树洞做宣传的行为，他希望树洞能更多地发挥它本来应有的职责，即提供一个“分享生活乐趣，记录心情，吐露秘密，诉说心事”的平台。“更多还是发布一些大家的心情，减少整蛊熟人一类的无意义信息，不文明的发言一直以来都是被禁止的。”\n树洞的作用是双向的。一方面，人们对它倾吐，另一方面，人们通过它倾听。匿名发布让真情实感更为无负担地吐露出来。在树洞倾听他人的感受，常常可以收获自我内心的共鸣。“NKU树洞”发布过这样一条状态：“每次看到树洞发一些匿名的东西，都会乐观的以为这是你写给我看的。其实根本不是吧，但这样以为的话，心里会舒坦点。”一位南开大学文学院的学生表示，看树洞里别人说的话让她更了解周围同学的内心世界，也更了解自己。她说道：“关注树洞主页后，我发现好多心情并不是我一个人才有，原来大家都会有和我相似的困惑或感想。”\n“树洞君”偶尔也会浮出水面，自己跳出来在主页上说话，有时宣读规则，有时表达感谢，放假了还会提醒火车上的同学要保持警惕性，看管好自己的东西，睡觉不要那么熟。也会有人对“树洞君”说话，“树洞树洞，我今天又看到他了”，“感冒的树洞君，摸摸头，希望早点休息恢复健康”\n“看了这么多大家的心情或者秘密，还有平时大家的一些牢骚和抱怨，总体让我感到大学生活还是很美好的。”“树洞君”说。\n在电影《花样年华》的结尾，吴哥窟的废墟中，梁朝伟扮演的周慕云在斑斓破旧的石柱上找到一个小圆洞，他把嘴伏在上面，轻轻地自语。他离开，镜头再给到石洞时，石洞已被填上泥土和青草。\n现实生活中，每个人也都有难以说出口的秘密，每个人都需要一个树洞。比周慕云幸运一点，我们不用跑去柬埔寨找“树洞”，有秘密，不妨说给网络上的“树洞君”们听。",
  "content_length": 2261,
  "snapshot_hash": "ad1754ca99415e698f40ef99a60f7599",
  "attachments": [],
  "crawl_time": "2025-05-29T02:21:01.993189",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000173.shtml"
}