{
  "id": 60,
  "title": "医学院暑期社会实践：放飞理想、放飞希望（上）",
  "url": "http://news.nankai.edu.cn/dcxy/system/2006/09/03/000001032.shtml",
  "date": "2006-09-03",
  "source": "来源： 南开新闻网",
  "content": "医学院／彭茜刘静翟儒均\n8月15日，南开大学医学院暑期“三下乡”社会实践团示范队来到山西省文水县岳村开展为期10天的社会实践活动。团长郭松嫄老师和9名团员——杨涛(队长)、赵溪、刘嘉、翟儒钧、任志鹏、王一民、刘静、李艳、王冠，深入乡村农舍，进入岳村希望小学，走访卫生局以及基层医疗单位，从医疗、教育、经济、文化、政治等多方面进行了深入调研，收获颇丰。同学们不仅初步了解了新型农村合作医疗制度在岳村的成效，教会了当地小学生基础英语口语知识，而且丰富了当地农民的生活。\n短短10天，实践活动随日程高潮迭起，一个个动人心弦的音符至今仍在实践团成员与农民之间回响。同学们把这次经历整理成文字，与大家分享\n教室里，我们教会孩子们知识\n操场上，孩子带我们重返童年\n8月16日下午，我们安排了一次和四年级小学生的见面会，一方面了解学生们的现有英语水平，另一方面，希望通过交谈尽快与同学们建立友谊。团员们来到教室,看到的是简陋的桌椅和孩子们使用的破旧文具。翟儒钧向孩子们介绍了南开大学和南开大学医学院概况、历史发展、办学精神以及大学生活。李艳介绍了思源堂的历史，任志鹏和刘静分别对我校校训和校歌做了一番讲解。孩子们听得兴趣昂然，聚精会神。\n我们分组与同学们交谈，了解了同学们的英语学习现状。他们从三年级开始学习英语，但期末不进行考试，且尚未对国际音标以及简单句型进行学习，仅仅掌握26个字母和有限的单词。同学们普遍反应英语老师的教学水平不高，上课根本听不清楚老师的声音，更谈不上听懂了，他们很想在我们的帮助下学会一些简单的口语知识。短短的一个小时的见面会结束，我们与孩子们的接触与了解却并不止于此。傍晚时分，我们都会在村落间陪他们玩耍赛跑，玩跳皮筋，三个字，苹果打电话，老鹰捉小鸡。这份热情带我们重返童年。平日里不爱说话的赵溪和杨涛竟成了孩子王。这爽朗的笑声，与淡蓝色的天空有很多相似之处，质朴与单纯。\n当天晚上，实践团成员们聚在一起就同学们的学习现状讨论并制订出一套很适合他们的教学计划，以情景对话为主线，教学宗旨是寓教于乐，教会大家简单英语口语的同时，帮他们建立起比较正确的英语学习方法。\n17日下午3：30，我们的第一节英语口语课开始，来听课的学生人数远远超出了我们的想象。男生们主讲了第一课，他们让每位同学挑选了一个喜欢的英文名字。其他团员分布在教室各处对同学们听课过程中不懂的问题作及时的解答。我们对主动提问和敢于到前面进行情景表演的同学们给予奖励，奖品是我们从带来的精美学习用品。每天在教学计划完成之后，我们都会在教室里一起做游戏。我们把孩子们分成两组玩猜谜语、脑筋急转弯、接歌等游戏，输的一方必须派出同学到前面来为大家表演情景对话。看到孩子们天真的笑容，听到他们把我们教给他们的口语说得日渐流利，大家从心底感到快乐。课余时间实践团成员们也会唱歌给孩子们听，翟儒钧教他们吹口琴，刘静教孩子们一些简单的日语。赵溪唱的《野花》深受孩子们的喜欢。\n每天来上课的孩子们都会比前一天多很多，从一年级到六年级坐了满满一个教室。最后一课，我们对前面几天讲过的内容进行了简单的复习，并把我们联系方式留给了孩子们。下课后，我们被孩子们纷纷围住给他们留下临别赠言。孩子们拿出纪念品送给我们，很多都是他们自己精心制作的，每位实践团员都感动不已。\n在美好夕阳中，同学们与社会实践团这些大哥哥大姐姐们合影留念。离开岳村的那天，孩子一直送我们到村口。爱学习的李笑，机灵的小家敏，漂亮的姐妹王娜王筱，年龄最小的小岳蓉……我们在车上向孩子们挥手告别，直到互相看不到对方的身影。孩子们纯纯的笑会一直留在我的心里，我们的心也因此变得年轻。\n医院里，我们深刻思考医改现状\n村户中，我们深刻感受农民心声\n8月20日的上午，卫生局武主任带领我们参观了县一甲医院城关医院，那里的医疗条件比较差，缺乏一些基础医疗设备，但医生们的服务态度都非常好。在医院的特色科室“三高门诊部”，我们遇到了一位年轻的医生，他与我们谈了很多，大家感触颇深。这位医生虽学历不高但多次到城市的大医院进修，学习到了很多的先进技术。他很想不断提高自身素质并把这些先进的技术引进到自己所在的卫生所，但却得不到领导的支持。引进先进的医疗设备会花费较多的费用，来这里看病的农民根本承受不起。以他的学历，他无法到大医院工作，但他同样要求上进，而他的努力结果并不被医院领导看好也不被生活贫困的农民所接纳。那位医生很困惑，感到自己一切的努力仿佛只是徒劳。这种情况无疑制约了基层医院医生专业素质的提高，制约了医院医疗条件的改善。\n21日上午，武主任带领我们来到了县卫生局医改办公室，办公室主任接待了我们，她将文水县的新型农村合作医疗的现状向我们做了简单的介绍。新型农村合作医疗是以大病统筹为主。参合农民每人每年交纳10元统筹款，村里补助10元，县里补助10元，国家为人民每人补助20元，总共每人每年50元。利用这些钱建立基金，供农民看病使用。门诊每年为每人报销上限为10元钱，住院后，村县市三级医院依次以100、200、500元为门槛开始按比例报销农民医疗费用，治疗费用报销上限为30000元。由于是以大病统筹为主，所以对门诊报销十分有限，但在大病方面能给农民带来极大的帮助。同时，为保证农民的利益，农民所缴纳的10元钱可以凭证件直接用于买药；且当年没有用完余额可转入下一年的门诊费用；另外，当年没有患大病(指住院治疗)者，可免费享受一次全面体检；并且，尽量为农民报销医药费用提供方便，在当地医院住院治疗可以直接在医院报销，让农民先把钱拿在手里，再由医院定期向卫生局保障领取报销款，将农民和卫生局之间的手续变为医院和卫生局的手续，大大降低了农民报销的困难。利用这些方式来免除农民的疑虑。同时，卫生局将每年收缴的基金款划拨出一定比例存作风险基金，以防止意外情况，如大量高额医疗消费的出现等。\n农民自愿参加新型合作医疗。从统计数字上看，参加新型农村合作医疗的人数比例逐年递增，从第一年的60%，到第二年的61%，再到第三年也就是今年的84.7%。增长的百分比反映了农民们对新型农村合作医疗的认同，也能从侧面反映出农民可以从中获益。再从报销金额上看，第一年参与22.5万人，报销455万元；第二年参与23万人，报销652万元；今年参与32万人，仅上半年就已报销583万元，真正体现了农民政策为农民。\n为全面了解新型农村合作医疗在岳村的实行情况以及农民的生活情况，23日上午，在队长杨涛的带领之下实践团分成三组深入农户谈话。成员们面对面接触了这里朴实、热情、可爱的村民们。询问了农户看病存在的主要问题，农民的生活和经济问题，宣传了农村合作医疗制度并听取了他们的意见。成员们发现，农民收入低、政府财政投入不足仍然是阻碍合作医疗的主要障碍，农民亟需提高医疗条件。杨涛、翟儒钧、刘静来到了王奶奶家。王奶奶热情好客，他们很快就和她熟悉了起来。王奶奶说，几年前她得了场大病，开始在县里的医院治疗，没有治愈，转院到了北京。到了北京，经过检查，医生很快安排了手术和住院化疗，病情很快有了好转。因为这场大病，家里花去了很多积蓄，多亏参加了合作医疗。王奶奶深深感受到新型农村合作医疗制度为人民带来的福音，有了病终于敢去治了。刘嘉、王冠、任志鹏来到了岳爷爷家，岳爷爷长年有哮喘病，需要长期服药，每年药费大概要花去3000元，然而慢性病的费用不在当地合作医疗报销的范围之内，一家生活比较困难，他并没有从新型合作医疗中受益。同时，还有的小组了解到就算是住院也没有及时方便地为农民进行报销，有些农民反映合作医疗没有做到位，在骗人。每一户农民都对新型医疗制度有着自己不同的看法。\n我们对新型农村医疗改革的调研不止于此，在阅读了大量医改材料之后，实践团成员任志鹏同学制作了调查问卷初稿，经全体成员审核修改后，印制300份发放进行问卷调查，村民们都积极填写。实践团员认真统计并研究了农民们填写的问卷。结合与农民的聊天，与医改办的谈话，以及在基层医院的参观，成员们一起总结出农民对新型农村合作医疗有如下“四盼“。一盼政府和集体可以加大投入比例，扩大报销药物的范围。二盼基本医疗设备要具备，除了了大病以外，对一般常见病，他们希望看病方便、看病便宜、看病不出村，必要的硬件不能缺少。三盼加强人才队伍建设。要采取多种形式，多培养一些有医学常识、懂治病技术的“农民医生”；有条件的地方可制定一些“吸引人才”的优惠政策，鼓励城市医生到农村“执诊”，或传授医学卫生知识和医疗技术，提倡城乡之间开展双休日、节假日“互动活动”。四盼保证农民用药安全。现在有许多“假医生”、“假药品”流入农村，蒙骗农民，成了农民的一大心病。这也是对发展“新农合”的冲击和干扰。",
  "content_length": 3554,
  "snapshot_hash": "a0cc216da6cf18c4a199d5dcff9726a4",
  "attachments": [],
  "crawl_time": "2025-05-29T00:41:00.606679",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000001.shtml"
}