{
  "id": 934,
  "title": "化学学院暑期社会实践团再赴山西繁峙县支教",
  "url": "http://news.nankai.edu.cn/dcxy/system/2008/09/01/000018155.shtml",
  "date": "2008-09-01",
  "source": "来源： 南开新闻网",
  "content": "文/南开新闻网通讯员 邢小翠 牛文利\n暑假期间，由23名化学学院学生与校天文协会、爱眼协会成员共同组成的“南开大学化学学院赴山西省繁峙县暑期社会实践团”，赴山西省繁峙县进行暑期“三下乡”社会实践活动。\n从天津到北京再到山西繁峙，自2005年来，南开大学化学学院暑期社会实践团在这条熟悉的路线上已经连续往返了4次。实践队员们怀揣着对山西繁峙孩子们深厚的感情，通过支教、社会调研、家长学校等形式，将南开学子的足迹留在了五台山脚下。经过经验的积累和传承，暑期实践团的支教活动的内容和形式从固定模式逐渐变得更加多样化。\n调研助教\n实践队员先后到上永兴村希望小学、果园村小学、南龙兴村小学、常胜村小学、砂河镇中学、繁峙中学6所学校进行了支教活动。每到一所学校，队员们都顾不得休息，兵分两路开展活动。活动过程中，一部分人与学校领导和教师进行交流，了解学校的设施设备、课程设置、师资力量等，通过这些情况安排相应的实践内容，制定教学进度。另一部分队员则向孩子们讲授知识，内容包括诗词鉴赏、趣味数学、日常英语、生活中的化学、中国地理等孩子们平常接触不到的知识。在授课过程中，深入浅出、寓教于乐，极大的调动了孩子们的热情，激发了孩子们学习的兴趣。\n颁奖捐物\n7月21日，实践团在上永兴希望小学开展了第三届奖学金颁发暨物资捐赠仪式，繁峙县乡两级十余位领导出席了仪式。实践团将募集到的40余包衣物、文具等物资转交给集义庄乡政府，并为数十名品学兼优的小学生颁发了“南开大学希望奖学金”和奖品。仪式上，县人大常委会主任李慧英的讲话感人至深，令他们深刻体会到这里的困难和当地领导的急切心情，及其对南开学生实践团到来所寄予的厚望。捐助阅览室\n在今年社区募集活动中，实践团获得一位天津企业家的赞助，出资购买了近6000元的图书资料，委托队员带过去，在果园小学建立一个爱心阅览室，以开阔当地小学生们的视野，提升对学习的兴趣。该企业家承诺将继续资助下去，并发掘身边资源，共同行动，直到建立一个像样的爱心图书馆。\n高考座谈\n实践团队员们还分别与繁峙县高中和砂河县第一中学的高四学生进行学习交流。他们以讲座和自由交流的形式，现身说法高考经验，激励这些生长在较贫困地区的孩子们能够在明年的高考中考入理想的大学。学习经验交流会上，实践团成员们有问必答，有惑必解，畅所欲言，互相补充，让学生们在轻松的气氛下学到考试经验方法。\n家长课堂\n结合当地需要，实践团以“家长课堂”的形式，结合自己的体会向广大农民家长介绍教育子女正确方法、农村孩子心理问题、医疗科学常识等知识，这些“望子成龙，却没有适当方法”的家长们表示“家长课堂”很有用。\n实践团还向家长们介绍了大学里对于经济困难学生的相关政策，包括绿色通道，国家奖学金、助学金、贷款等政策，让他们知道农村家庭经济困难的孩子一样可以上大学。\n此外，实践团在当地政府的配合下，大范围地进行奥运、防震、天文、爱眼知识宣传。实践团在沙河镇广场、繁峙县城广场等人们活动密集地点进行了“奥运繁峙行”、“抗震知识到繁峙”、“天文科学进农家”、爱眼知识宣传等活动。以宣讲、模拟奥运会、发放宣传材料、天文观测、调查问卷等多种形式进行宣传，为北京奥运出一份力、为防震减灾出一份力、为我国航天事业出一份力。宣传活动受到了当地群众的热烈欢迎，当地有关领导也给与了高度评价。有一位经历过唐山大地震的老爷爷抓住实践团同学的手，激动地说：“你们给我们带来的不是简单的知识，而是一个个救命的法宝。”\n“希望通过这次实践，你们能爱上这里，把这里当成自己的第二故乡，这里需要你们。”这是繁峙县人大李慧英主任说的最多的一句话，这句话也激励着南开大学化学学院暑期实践团的每一位队员，他们表示明年将继续再次踏上这片热土。",
  "content_length": 1537,
  "snapshot_hash": "a9eca7248ae37fa9a1e944639243bb18",
  "attachments": [],
  "crawl_time": "2025-05-29T00:58:05.564931",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000031.shtml"
}