{
  "id": 191,
  "title": "大学生就业：处处能立业",
  "url": "http://news.nankai.edu.cn/dcxy/system/2007/02/28/000004681.shtml",
  "date": "2007-02-28",
  "source": "来源： 光明日报2月28日",
  "content": "等闲识得东风面，万紫千红总是春。目前，在我国经济社会各项事业科学而和谐的快速发展过程中，我们不难发现：多元化已经成为当今的一个主流趋势。经济结构的多元化，社会意识的多元化，也昭示出大学生多元化就业的美好前景：行行可建功，处处能立业。\n“条条道路通理想”\n一位名校的硕士研究生毕业后，义无反顾地奔向一个在地图上稍不留神就看不到的国家级贫困县工作。\n做出这个让人匪夷所思的就业选择的，就是浙江大学2006届人文学院政治学理论专业硕士毕业生张领。在他看来，名校研究生和国家贫困县，二者并非是不能融合的，因为他心中的职业信念是——“条条道路通理想”。\n张领目前工作在贵州省毕节地区纳雍县科技局下属的一个公司——中药材科技有限责任公司工作，职位为总经理助理。作为仍处在创业阶段的公司，还不具备成熟的运作模式，一切工作都还没有头绪，张领也没有明确的分工。从营销，采购，到人力资源管理以及找项目等，公司所需的职位都必须有他的参与，随叫随到，而且还要经常到外地出差。为什么选择这样一个地方，张领亮出了他心中的“如意算盘”：地方小，舞台大。为此，张领放弃了杭州的一些工资待遇虽高，却要干一些“没有挑战性的重复工作”的职位。“而当前的平台可以最大限度地运用我所学的知识，这是我人生长远计划的第一步”。在张领眼中，正是这些让他有些不习惯的“管家式”管理在不断地塑造他的知识体系、丰富他的经历，踏踏实实的工作，正在为今后的长远发展积累起丰富的经验。\n“猛将拔于卒武，贤相起于郡县”，这句古人总结出来的成才箴言，用于当今时代仍不为过。基层地区和单位是了解国情、磨练意志、砥砺品格、增进同基层人民群众感情的生动课堂，是发挥才智、成就事业的广阔舞台。为此，国家也推出了各种政策，让高校毕业生到基层地区和单位建功立业的道路越走越通畅：2006年，中编办为西部和艰苦边远地区乡镇下达了5000名周转编制；劳动与社会保障部为到基层就业创业的毕业生开展了培训等服务；人事部门牵头启动了“三支一扶计划”；团中央等部门继续实施了“西部计划”；财政部、教育部启动了农村教师“特岗计划”，并出台了国家助学贷款代偿资助政策。\n据了解，2007年，全国普通高等学校毕业生将达到495万人，比2006年高出82万人，就业形势更加严峻。面对当前的“就业难”，专家指出，“难”的原因在于太多的毕业生将眼光盯在传统就业领域和岗位，而大城市、政府机构、国有企事业单位、外资企业等领域的吸纳能力趋于稳定，因此“要转变就业思路，除了鼓励毕业生援助西部、自主创业外，还要使就业面向广大的民营经济和中小型企业。”\n“真金处处会发光”\n李岳韵是南开大学历史学院2004届本科毕业生，曾担任校学生会主席，随后又担任了天津市学生联合会主席一职。在他临近毕业的时候，各种让人生羡的就业机会蜂拥而至：天津政府机关公务员、知名外企出国培训生等等。然而，李岳韵后来的岗位却是：甘肃省泾川县第一中学教师，担当起高一年级五个班的历史教学任务。\n西部地区的锻炼空间和西部志愿者们给予的感动，是促使李岳韵心甘情愿抛掉头上光鲜荣誉和手中诱人机会的动力。于是，在完成毕业论文“各国的落后地区开发与我国的西部大开发的比较”之后，他毅然决然地报名参加了“大学生志愿服务西部计划”。\n在西部教学中，李岳韵刻苦钻研，倾心付出，不仅使学生的会考通过率从原先的70%提升到了95%，还通过讲解外面的世界大大拓宽了学生们的精神视野。李岳韵说，最能触动他心扉的，还是那些生活艰难却自尊自强的贫困学生。于是，他联合其他朋友拿出各自的积蓄，为这些学生们成立了助学基金，保住了15位学生的学业。\n带着“完善自我、奉献他人”的信条，李岳韵在完成支教任务后再次做出“惊人之举”——远赴辽宁省鞍山市开办了一家因材施教的个性化家教服务机构。经过短短一年的摸爬滚打，他已经成为有12位核心创业人员和60多位来自全国顶尖高校的优秀讲师，在鞍山市中心拥有一栋七层的主体教学楼、全市各区拥有八处教学区，年度收益达300万元的高水平教育机构的负责人。这家机构的名字就叫做“真金教育咨询中心”，因为——“真正的金子，无论在什么地方都是会发光的。”\n然而，日前由北京市社会科学院和社科文献出版社发布的《2007年中国首都社会发展报告》显示：高达75.2%的北京高校被调查毕业生首选毕业后留在北京工作；超过半数的人表示不愿意到小城镇及乡镇单位就业；在就业单位首选的调查中，选择科研、学校、医院、新闻等事业单位的最多，占30.3%；其次分别是外企或合资企业，占22.4%；大型国企占22.2%；政府机关占20.3%；自己创业占2%；私营企业占1.3%。\n专家分析指出，我国正在均衡、科学、和谐地发展，东西差异、南北差异、城乡差异、工农差异正在迅速缩小。无论人才如何流动，最终看的还是个人的能力和贡献。所以说，现在到急需人才的地方和领域工作，去了就是开拓者、创业者，最容易成就一番事业，令人终身无悔。",
  "content_length": 2028,
  "snapshot_hash": "5167e8996b271ee9a3430c3c677442df",
  "attachments": [],
  "crawl_time": "2025-05-29T00:43:05.586929",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000007.shtml"
}