{
  "id": 371,
  "title": "大学生创业如何走出“冰河时代”？",
  "url": "http://news.nankai.edu.cn/dcxy/system/2007/05/05/000006469.shtml",
  "date": "2007-05-05",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网记者 张剑\n毕业临近之际，是大学生创业梦想放飞的时机。然而，来自南开大学商学院的一份学生调查显示，接近九成的大学生已对创业产生恐惧心理，在选择毕业去向时明确表示不会自主创业，原因则是“不现实”、“失败率高”。\n如此低迷的数据似乎预示着曾经热闹一时的大学生创业正在走进“冰河时代”。大学生创业究竟难在哪？对此，课题小组对南开大学、天津大学、天津师范大学、天津财经大学、天津理工大学、天津科技大学、天津外国语学院、天津商学院等8所高校的全日制本科生进行了为期2个月的调查。共发放问卷1000份，回收有效问卷621份。\n创新时代呼唤创业教育\n调查中，49%的被访大学生表示，缺乏相关的创业教育和实战经验是创业过程中的最大阻碍。他们普遍认为，大学生没有市场经验，在设计产品时不了解市场需求，因此无法分析未来的商机，从而错过市场机会。与此同时，人际交往上的不成熟也将成为商场角逐中的极大困扰。\n在621名被访者中，高达74%的学生认为，高校开设与创业相关的课程是解决上述问题的最佳方法。然而在接受调查的8所天津高校中，仅有南开大学、天津大学等少数高校开设了此类课程，10%的高校甚至从未举办过创业知识方面的讲座。“这说明，创业课程存在着‘供不应求’的情况，意味着高校开设该类课程的力度远远不够，也就证明大学开展创业教育的必要性和紧迫性。”课题组成员林晓华指出。\n调查显示，58%的学生希望学校以公共选修课的形式开设创业课程，其中支持在本科阶段开设该课程的占96.3%。在对课程内容的选择上，学生的偏好程度由高到低依次为理论学习与创业实践结合、教授与企业家同台授课、案例研究和传统式讲授。\n课题组由此建议，高校应加强对创业教育的关注和支持，构建适应本科生层面的创业教育模式。“我们认为，本科生创业教育模式主要应该从创业教学课程、创业实践和创业活动三方面入手，建立良好的校际合作和校企合作关系网络。同时，政府也应该对高校的创业教育提供必要的支持。从更长远的方向看，国内高校还应该加强和国外高校就创业教育方面进行合作、交流，学习国外先进的模式和理念。”课题组组长林建建说。\n改变筹资观念才能春暖花开\n除缺乏创业教育之外，另有42%的被访大学生认为，创业的困难还在于缺乏“第一桶金”。在被问及“如果选择创业，你愿意使用筹集资金的方式是那些？”时， 46.1%的人选择了银行贷款，占据了最大比例。而作为另一大融资渠道的风险投资方式却只有23.0%的大学生愿意采用。\n事实上，银行一般并不向创业企业提供贷款业务，偶尔为新企业提供的商业贷款也需要创业者能用财产、设备和其他资产作担保。对于大学生创业者来说，这几乎是不可能的。\n课题组成员刘昕认为，大部分学生偏好于传统的筹资方式可能是由于对现代筹资方式缺乏了解。“现代的投资方式有天使投资、风险投资、现有公司的战略性投资、信用卡透支以及政府的项目资助等。每一种融资渠道都有着自己独特的优势。”\n她举例说：“比如风险投资，它的主要优势就在于：首先，很多风险投资家以前是创业者，在创办新企业方面有着丰富的经验；其次，风险投资家与猎头公司又有着紧密的联系，能帮助企业创业者吸引CEO和其他高层管理者；再次，风险资本的支持会为企业带来信誉，使创业者更容易说服消费者、雇员和供应商认可企业的价值。”\n“在创业筹资过程中，大学生应综合考虑的利弊关系，然后根据具体情况选择适合自己的筹资组合。”刘昕建议。\n创业环境需要高校与社会共同营造\n调查数据显示，52%的大学生对就业环境和创业环境均不满意，37%的人认为就业环境优于创业环境，只有11%的人认为创业环境良好。\n那么如何营造出宽松、和谐的创业环境呢？南开大学就业指导中心主任刘月波认为，这一问题需要社会与高校共同解决，从而联手出营造全社会鼓励创业、支持创业、宽容失败的良好氛围。\n“创业所要创办的不是一个企业，而是一项事业。这正是高校开展创业教育的真正目的所在。”刘月波说，“大学生创业不只是要当老板，只有学好相关的企业运作方式才能在商场上长久地立于不败之地。”\n他指出，创业教育首先要培养大学生创业意识，提高创新能力。如开设创业教育课程，传授创业理论、操作方法、成功案例、各种鼓励扶持政策等方面的知识；配备创业导师，主要由创业成功企业家组成，使大学生在创业过程中享受到免费的陪伴式辅导；开展创业培训，举办各等级的创业计划竞赛，给大学生提供模拟演练的机会。\n与此同时，社会还应建立多种形式、多种渠道的资金融通体系，为大学生创业提供专项资金支持，并提供信息咨询、资产评估、财务顾问、产权交易等各类中介服务。此外，还要建立“大学生创业者俱乐部”，开展学习交流活动，分享经验，增强创业大学生的集体归属感。\n“大学生创业并非走投无路之举。只要你拥有明确的目标，具备探索的勇气和独自承担风险的能力，未来一定是春暖花开。”刘月波最后说，“毕竟，只要通过努力获得自身在社会的发展，为社会作出贡献，就都是成功的创业。”",
  "content_length": 2038,
  "snapshot_hash": "c06b1de27566b86f31b61833a651dba9",
  "attachments": [],
  "crawl_time": "2025-05-29T00:47:04.205365",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000011.shtml"
}