{
  "id": 207,
  "title": "南开学生调查：大学生就业亟需调整自我认知",
  "url": "http://news.nankai.edu.cn/dcxy/system/2006/12/25/000003590.shtml",
  "date": "2006-12-25",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网记者 张剑\n一年一度的求职时节又到了。记者日前在采访中发现，今年的大学生就业市场呈现出“学生就业难”和“企业招聘人才难”两大现象并存的矛盾局面。\n一方面，“就业难”、“用人单位门槛高”仍是高校毕业生求职中的最大忧虑；而与此同时，许多企业纷纷反映“大学生缺乏诚信、毁约率高”，或是“很难招聘到合适的人才”。\n对此，南开大学经济学院的一份学生调查指出，就业信息不对称可能是造成上述问题的根本原因。调查数据表明，大学生在求职心态、就业观以及对自身和企业的认识方面，均与现实存在较大差距。\n在南开大学“百项工程”的资助下，由5名学生组成的“构建完善的就业信息服务体系”课题组对南开大学、天津大学、天津商学院等高校的450名本科毕业生和天津市100家大中小型企业发放了调查问卷，并采访了10家就业中介机构。共收回有效学生问卷338份，用人单位问卷86份。\n缺乏有效的沟通渠道，导致学生和企业相互猜疑\n“毕业生和用人单位之间缺乏有效的沟通机制和信息传输渠道，双方基本处于彼此猜疑的状态。”——这是课题组成员张一璠在调查中的最大感受。\n调查中，相当一部分企业对大学生的诚信度表示担忧：“我们不敢再招大学生了，花钱培养的这些学生过不了一两年，还没对企业做出任何贡献就会跳槽。”\n为什么大学生一边抱怨就业难，一边却又频频跳槽？除了人们普遍认同的大学生心浮气躁、好高骛远、把企业当作跳板等因素外，课题组认为，用人单位和求职者之间信息供需不匹配，才是大学生就业困难、跳槽率高的真正症结所在。\n当被问及“最看重用人单位的哪些条件”时，74.26%的被访大学生表示，自己最关心的是企业的发展潜力，其次为薪金福利和诚信度，分别占41.12%和27.81%。然而调查显示，这些最被看重的招聘信息却无法被大学生顺利获得。\n采访中，近六成的公司表示，由于薪金福利、公司效益等涉及自身商业机密，为了长远发展不能轻易透露，仅有45.21%的企业在招聘时愿意回答这些问题。而招聘岗位、企业规模和工作地区等并不被学生关注的硬性指标却分别被93.15%、83.56%和67.12%的用人单位作为重点招聘信息公布于众。\n在回答问卷中设置的问题“你是否有得到工作又放弃的经历？”时，有51.09%的被访者“点头”承认。究其原因，51.39%的“跳槽者”表示，放弃工作是因为对薪金不满，41.44%的人认为企业氛围不好或是工作缺乏挑战。\n而“薪金福利”、“企业氛围”等正是大学生在求职过程中渴望但很难获取的信息，必须亲身实践才能准确体会，且直接关系到他们对企业发展潜力的判断。一旦签约后发现公司实际情况与自己想象中不符，违约、跳槽就成为无可避免的现象。\n是否看重道德和潜力，成为学生与企业的最大分歧\n调查中，高达68.48%的大学生认为，自身的专业水平是应聘时最为重要的“砝码”。然而，分别有超过五成和四成的用人单位表示，他们最看重的是大学生的“道德诚信”和“发展潜力”，对“专业水平”表示关注的仅占27.63%。\n“在学生看来，用人单位并不重视品德、潜力等素质，因为企业在招聘时一般采用比较‘隐蔽’的方式来测试这些指标。”课题组成员李春艳指出，由于学生根本没有捕捉到哪些才是应聘时至关重要的因素，因而无法在求职过程中有的放矢，造成就业率低下。\n李春艳认为，大学生通过求职经历所感受到的企业招聘的考察重点，正是他们在学习生活中主动培养和提升的方面。在面试时，他们会突出表现自己这些方面的能力，以满足用人单位的要求。当对企业需求的预期和大学生认知的自身应备能力产生分歧时，会使大学生迷失自身培养方向，在求职的激烈竞争中处于被动，也就造成了大学生就业难和用人单位求贤若渴两种现象并存的局面。\n“学生以学为主无可厚非，但我们建议大家在埋头学好专业知识的同时，别忘了抬头看看社会对人才能力的多样化要求，多了解用人单位的招聘需求，不要被‘专业知识’蒙住了眼睛。”\n专家称大学生须主动调整对社会及自我的认知\n南开大学就业指导中心主任刘月波认为，当下大学生在求职中遭遇困难，并不是因为社会提供的工作机会减少，也并非毕业生过多或是教育水平下降，而是由于大学生自我认知和自我价值期望模糊造成的。他指出，毕业生们只有对未来人生预先做出良好的规划才能在就业中走好每一步。\n“你要成为专家型的技术人才，还是管理型的职业经理人？你看重眼前的薪酬利益还是远期的职业发展利益？你偏向于开拓进取，还是被动地接受指令、循规蹈矩地稳定发展？”刘月波表示，以上的问题没有统一的标准答案，因为发展路径因人而异，对此，毕业生需要在做好自我认知和了解职业内容的基础上，做出最适合自己的抉择。\n刘月波说，多数大学生在求职过程中仍处于较为被动的地位，对学校在前期举办的各种就业指导培训班、成功校友经验交流会等并不热衷，只有真正在应聘时遇到困难时才“临时抱佛脚”，向老师和学长求助。\n他建议广大毕业生通过各种渠道主动了解和掌握社会对人才的需求方向。在接受传统的校园就业指导的同时，大学生还应通过网站和书籍寻找专业的应聘技巧及行业需求。与此同时，还可通过问卷或心理测试了解自己的性格、价值观、兴趣和职业的匹配，必要时还可以求助专业职业发展机构进行测试分析。\n他最后指出，除了调整对社会及自我的认知外，大学生在求职过程中容易发生的心理问题也不容忽视。“去掉天之骄子的高傲姿态是件好事，但也不能因面试碰壁产生自卑、浮躁和茫然的心理。作为毕业生，要调整好自己的心态，以平衡心、平常心，正确面对角色的转换。”",
  "content_length": 2254,
  "snapshot_hash": "e34cc6e5e6d711930810f0c891979004",
  "attachments": [],
  "crawl_time": "2025-05-29T00:43:19.656581",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000006.shtml"
}