{
  "id": 2984,
  "title": "南开学子诠释雷锋精神情暖农民工子女",
  "url": "http://news.nankai.edu.cn/dcxy/system/2011/03/07/000037345.shtml",
  "date": "2011-03-07",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 谢扬今 毛玥栩 龙蒙)随着天津市外来务工人员日益增多，出现了庞大的农民工子女群体。他们的学习和生活状况引起社会广泛关注。3月5日是“向雷锋学习纪念日”，也是“中国青年志愿者服务日”。南开大学法学院的青年志愿者们积极响应天津市团市委、市青年志愿者协会和南开大学的号召，来到南开区嘉陵北里社区，开展关爱农民工子女志愿服务活动。\n南开学子、雷锋精神，关爱进社区\n上午九点，嘉陵北里社区的教室里准时响起一阵热烈的掌声。“同学们周末好！”来自南开大学法学院的研究生和本科生志愿者们开始了对农民工子女的志愿服务。“老师，这个图怎么画？”“老师，这个题怎么解？”“老师，我把刚学的课文背给你听！”……志愿者们立刻进入了角色，“一对一”地对辅导孩子们做功课、预复习。下课了，气氛活跃起来，有的志愿者跟孩子们聊天，讲述他们最近的见闻和感触，倾听孩子们的想法和情绪问题；有的志愿者组织孩子们进行娱乐拓展活动，下飞行棋，打乒乓球，玩桌面足球。随后，志愿者们利用本专业的知识，为孩子们献上了一场关于法制与安全的精彩讲座。\n嘉陵北里社区内共有30多名外来农民工和刑满释放人员的子女。多数家庭经济比较困难，家长外出工作时间长，无暇陪伴孩子。孩子们大部分业余生活处于空白状态，在亲情体验、生活抚育、教育监护、自我保护等方面的都存在诸多问题，亟待关注。\n支教“结对”、爱心接力，八年如一日\n早在2004年，南开大学法学院就与嘉陵北里社区孩子们“牵手”联谊，建立了长期志愿服务关系。如今，嘉陵北里义务支教活动已经走到了第八个年头，八年里，社区支教的环境从硬件到软件都发生了全面变化：从不到30平米的居委会办公室，到宽敞的大教室、明亮的活动间、舒适休闲角；从两张桌子、三张办公桌，到一排排整齐的桌椅、规范的讲台；学生方面，从几个幼儿园、小学低年级的孩子，到十几个、几十个来自小学、初中、高中的同学，甚至经常有其他社区的孩子“闻风而来”。八年里，法学院的志愿者们风雨无阻，每周六、日都会准时来到社区，为农民工子女们提供结对免费服务，内容包括学业辅导、亲情陪伴、感受城市、自护教育、爱心捐助等，为他们提供切实有效的帮助。寒暑假，志愿者们也会抽出时间，坚持支教。期间，志愿者们还经常为孩子们组织捐赠活动，甚至拿出自己的衣服、书籍、文具等举行义卖，用筹到的钱买新文具，通过各种形式为他们筑梦圆梦。八年里，志愿者们换了一批又一批，唯一不变的是接力奉献的精神和传统。快乐奉献、共同成长，不竭的“愿动力”\n作为一名农民工子女，小雯脸上始终洋溢着幸福和感激的笑容。“收到哥哥姐姐送来的文具，心里特别高兴；和哥哥姐姐一起做游戏，又特别温暖。他们教会了我许多东西。我要好好学习，长大以后也当一名光荣的志愿者，报答哥哥姐姐，回报社会！”小雯的父母都在外地，长期跟奶奶一起生活，但她性格活泼开朗，从小就告诉大家“我要上北京大学，我要当主持人”。在志愿者们的指导和帮助下，她今年又考了班里的第一名，并且逐渐成为学校有名的小歌手和小主持人。”\n田欣和王贤祥是法学院2010级研究生，本科阶段都曾参加过对嘉陵北里社区的义务支教活动。田欣说：“四年前，我还读大一的时候，就来嘉陵北里支教过一年。不知不觉，我已经读研一了，今天再次来到这里，“陌生”的环境、熟悉的面孔给我带来莫大的惊喜。时间见证了每个孩子的成长。比如，有一个叫贯中的孩子，他父母都是进城务工的保洁员，曾经是大家公认的‘淘气鬼’,经常把女老师气哭。现在他已经升入七年级，依然喜欢偶尔搞点小恶作剧，却不再胡闹，在上课时间总是认真地向我们请教数学题，我感到很欣慰。还有一个小女孩，刚来的那会儿上幼儿园大班，性格内向，不爱说话，数学一直没开窍，急得直掉眼泪；现在好啦，经过志愿者们这几年耐心的引导，爱说爱笑，成绩也上去了。”王贤祥说：“志愿不是一份职业，而是一份用爱浇灌的事业。我们在成长过程中都遇到过很多问题和烦恼，这个时候就需要一些引导和帮助。幸运的是，我们当时有父母陪在身边；而对于跟父母缺乏接触的农民工子女，则需要我们来扮演好这一角色。我在这些孩子身上看到了自己的影子，也找到了自己努力的方向。看到孩子们拥有了积极乐观的生活态度和回报社会的感恩之心，我觉得我们的服务很有意义，再辛苦也值得。”\n2010级本科生宝天琪也颇有感触：“孩子们天真的笑容，强烈的求知欲，让我对今后的志愿服务充满热情，我们会从学长学姐的手里接过接力棒，把志愿服务活动继续做好。”\n本次活动的负责人、法学院研究生会主席龙蒙说：“大学生志愿者进行结对义务支教，对农民工子女的学习、观念以及做人方面都会产生潜移默化的良性影响。而对于青年志愿者们来说，志愿活动不仅让他们感受到奉献的快乐、生活的激情；也带给他们对生活的感悟和对社会的思考，获得了很多实践经验。多数志愿者在支教结束后，还会积极地参加其他各种公益事业，努力为社会做贡献。与被助对象共同成长，共同进步，是志愿活动的不竭动力。我们要进一步动员社会各界共同关心、关注、关爱农民工子女的学习生活状况，在全社会营造关爱农民工子女的良好氛围。”\n“老吾老，以及人之老；幼吾幼，以及人之幼”是中华民族的优秀传统。志愿者们用自己行动，诠释了新时代的雷锋精神。他们纷纷表示，传承雷锋精神不仅仅体现在学雷锋日这一天，更应该体现在今后每一天的学习、生活中，发扬“奉献、友爱、互助、进步”的志愿服务精神，为建设和谐社会作出积极贡献。",
  "content_length": 2227,
  "snapshot_hash": "4f25dd0b796c766aa4c70b6203b8b3ac",
  "attachments": [],
  "crawl_time": "2025-05-29T01:37:33.943474",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000099.shtml"
}