{
  "id": 63,
  "title": "医学院暑期社会实践：放飞理想、放飞希望（下）",
  "url": "http://news.nankai.edu.cn/dcxy/system/2006/09/03/000001033.shtml",
  "date": "2006-09-03",
  "source": "来源： 南开新闻网",
  "content": "医学院／彭茜　刘静　翟儒均\n在厨房，我们大显身手\n在村间，我们与农民共同欢乐\n8月22日是实践团团员翟儒钧同学的生日。大家特意安排他买车票，目的是为了为他准备一份小惊喜。其他成员自己到菜市场买菜，亲手做一次农家饭，一方面为翟同学庆祝生日，另一方面为寄住农户的爷爷和姥姥献出一份手艺和心意。刘静和刘嘉则去准备生日蛋糕。欢声笑语充溢着整个厨房，每为团员都做了一道自己的拿手好菜。郭老师的可乐鸡块，李艳的酸甜苦辣咸，王一民的醋溜土豆，任志鹏的锅蹋里脊……同学们的菜都各具风味。\n晚上，爷爷和姥姥尝过我们做的饭菜后颇感意外，他们说根本没有想到城市里的名牌大学生竟如此勤劳能干，有那么强的独立生存能力，吃着大家亲手做的香喷喷的饭菜，感到意外的惊喜，说在他心目中，大学生的形象更加高大了，南开的形象更加辉煌了。翟儒钧同学在大家的祝福声中度过了一个难忘的21岁生日。更另我们感到意外的是，我们在岳村小学所教的小学生们竟为他们的翟哥哥送来了他们亲手制作的小礼物，令我们大家感动不已。\n为了丰富农民的生活，我们安排了为农民播放乡村题材电影的活动。我们以白布做屏幕挂在村里，用笔记本投影仪播放了多部电影，还为小朋友们专门准备了动画片《猫和老鼠》。在村里生活的这段日子里，我们和农民朋友还有小孩子们拍了很多生活气息浓郁的照片。我们将照片逐一向农民朋友们展示。当看到照片上有自己的笑容时，他们都兴奋不已。我们为农民朋友们带来了很多欢声笑语。在村里聚集到一起观看电影的村民很多很多，我们边看电影边聊天，很快，实践队员们与村民们熟悉起来。\n在医院，我们认真学习\n在党旗下，我们许下誓言\n21日上午，时间团队来到文水县人民医院进行参观，赵院长热情地接待了我们向我们介绍了医院的一些基本情况。涉及医院科室分配、医资水平、管理制度和业务收入等等基本情况。院长主动向我们讲解了医院在新型农村医疗改革中所做出的努力以及欠缺之处，指出了文水县医改过程中所出现的问题。院长告诉我们，与城市里的三甲医院相比，文水人民医院的优点在于医生的服务态度比较好，收费低廉。但是医生的专业素质有待进一步的提高，应该不断开展“请进来，送出去”的活动，也就是常常要请一些专家来进行专业学术讲座，引进先进的医疗技术设备，同时送出年轻上进有潜力的医生到大医院进修，回来后作为医院的主力军进一步带动其他医护人员不断提高专业技能。院长耐心回答了实践队员们提出了很多问题。当院长听说我们刚刚在天津市一中心医院参加过妇产科和ICU的临床实践活动，专门请来了医院妇产科主任和ICU主任与我们进行了亲切的交流。交流活动结束后，社会实践团团长郭松嫄老师代表南开大学授予文水县人民医院“南开大学学生社会实践基地”称号，并与赵院长共同举行了授匾仪式并合影留念。\n授匾仪式结束后，赵院长安排了医院内科最有成就的李景凯医生带同学们到各个科室参观学习。李医生极其热情地为我们讲解每一样医疗器械，从用途到用法。还带我们参观了特护病房，化验室，并我们耐心地讲解了化验流程。参观过程中，成员们深入考察诊室和病房，走访一线医生和病人，就医生工作中遇到的实际问题及患者看病难的原因等等关心的问题作了详细询问。成员们了解到，医生待遇偏低和医院财政拮据仍然造成一线工作的最大障碍，病人经济力量薄弱是造成农民看病难的最主要因素。\n第二天，我们实践队成员赴刘胡兰纪念馆参观，接受革命传统教育。此次活动是由文水人民医院为我们安排的，他们特意为我们安排了车辆和讲解员。我们了解了刘胡兰同志短暂而又光荣的一生。英雄的精神感染着我们，赵溪同志作为医学院学生第一党支部书记，带领我们实践队全体党员和预备党员在党旗和我们的院旗下，面对刘胡兰像庄严宣誓，同学们下定决心，为党和人民奉献一生，时刻准备为党和人民牺牲一切。\n尾声\n时光飞逝，短短的十日行程结束了，实践团队的成员在最后一天夜晚望着璀璨的星空轻轻吟唱起了一首又一首歌曲，让一切的情谊与感受融入浓浓的歌声之中。莹莹星光下，看四周的村落，望远处的山影，我们感触很深。这里的水很清，这里的南瓜粥很甜，这里的孩子很纯真很上进，这里的农民很质朴很热情……\n刘静说：“这里的孩子们渴望知识，在艰苦的环境中努力学习。我们在教给他们口语知识的同时，同样向他们学到一种执著与坚韧。”\n王一民说：“短短十天与农民的朝夕相处，了解到农民生活的现状，从交谈中了解到了农民们对医改工作的认识与看法，这次实践让我们看到了农村问题的真实所在。农民们对医疗的需要，鼓舞着我们努力学好专业知识，理论联系实际。”\n队长杨涛说：“在与当地进行活动联系的过程中，大家充分感受到当地农民的质朴可爱。用自己所掌握的知识服务于人民永远是我们当代大学生的活动宗旨。”\n赵溪说：“参加这次活动的同学有四位我支部的正式党员，三位预备党员，还有两位入党积极分子。整个活动充分体现出为人民服务的宗旨，是对我支部成员先进性教育的又一次巩固。”\n郭松嫄老师对此次实践活动感到十分欣慰：“此次活动锻炼了我院大学生综合素质，有助于学生们在德育智育上的全面发展，同时给他们提供了将所学应用于实践的机会，以实践验证知识，用知识指导实践。更重要的是，他们的辛勤劳动使他们周围的人受益，周围人们对他们的肯定使他们在精神上受到鼓舞，这十分有益于当代大学生树立正确的人生观。此次活动的教育意义非同寻常，今后这类活动要继续搞下去。”",
  "content_length": 2196,
  "snapshot_hash": "3da8372dc2d5a220ea23f8cb9362ecb0",
  "attachments": [],
  "crawl_time": "2025-05-29T00:41:02.772142",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000001.shtml"
}