{
  "id": 1421,
  "title": "商界精英与南开学子畅谈就业创业经",
  "url": "http://news.nankai.edu.cn/dcxy/system/2009/04/20/000023128.shtml",
  "date": "2009-04-20",
  "source": "来源： 南开新闻网",
  "content": "——商学院企业文化节举行“从容就业、激情创业”商界论坛\n南开新闻网讯(记者 高杨 学生记者 潘德昀 摄影 高杨)日前，由南开大学商学院和商界传媒共同主办的“从容就业、激情创业”第三届企业家高校巡讲活动在商学院报告厅举行。特步(中国)有限公司副总裁、营销总监叶齐，3G门户网总裁张向东，北京华旗(爱国者)数码科技有限公司高管高哲向数百名南开学子敞开心扉，畅谈从容就业的秘诀、激情创业的法宝。\n成功莫想一步登天 付出总有回报\n“从1989年到2009年已经有20年了，我换了12个工作岗位，做了两回老板，无论就业还是创业，我有些经验或者教训都可以和大家分享”，叶齐向大家介绍了当初自己如何从化学转而学习哲学的经历，他认为兴趣是自己最大的导师，“由于经历的比较多，慢慢会成熟，兴趣要和自己的环境相适应，对我们个体来讲，改造世界是痴人说梦，只有适应世界才能做到，只有改变自己和世界保持一致，才能得到最大的自由”，叶齐说。\n当初上学时家庭并不富裕的高哲，一心想留在北京，不连累父母，抱着这样的目标，他在上学时便开始和同学们一起做“各种形式的折腾”，回忆自己的大学经历，让他印象比较深刻的是和同学一起去北京的大街小巷去搞推销、做生意，把学校附近的居民楼改造成宿舍的样子，租给毕业留京的学生，赚了一大笔。\n毕业之后的高哲做起了大理石买卖。他到山东一个矿山去培训，“到那里拿着山东的石头挨家挨户敲门。我们跑一个月下来也不会成交一单，回来之后就毅然决然的离开了。当时和一个正缺会计的建筑公司经理聊天，很偶然去做了会计。其实做事情很对事情都是很随机的。关键在于是不是认真。”\n录用人才标准五花八门\n“嗓门大”、“身上有‘肉’”、“长相不太出众”，这是高哲录用职员的三个原则，听起来有些不着边际，实际上有他的一番道理。\n“嗓门大说明有底气，有胆识，这样的人在交谈讨论中会引人注意。身上有“肉”的人，没有烦恼，会很乐观，遇到困难不会自寻烦恼。第三长相不能太出众，“女同志太好看，事情也就随之增多”，高哲说，“这三个词换换说法便是‘激情’、‘诚信’、‘真功夫’”。\n“如果是销售总监、市场总监，就一定要对企业文化有认同，俗称‘臭味相投’，很难想象一个整天跟老板对着干的副手会把公司运行成什么样子。”叶齐说。\n人有时候需要人格分裂？\n谈到自己当年创业和就业的秘诀，几位成功人士给出了各自的答案，高哲认为，当你想创业的那一刻就要做好最坏的打算。创业必须要及时，应当尊重自己的选择，不要轻易否定自己。\n“有时候人格必须要分裂，其实每个人的人格都有不同程度的分裂。‘见人说人话，见鬼说鬼话’是一种本领，在商业领域这是一种生存技能”，叶齐说。\n“一个人不能贪得无厌，应该清楚知道自己的需要。如果你是一个情感至上的人，就不要去创业，只做普通意义上的会计、教师就好，可以过朝九晚五的生活，你用金钱换来了时间，但这是你的需要，所以你会幸福”。\n“如果对事业很看重，同时很看重感情，只有智商、情商、胆商都很高的人，才能成功”，叶齐说。\n人作为一个分裂的双面人是是张向东认为最难熬的，每天要不同的转变角色，“最终我认为无论做人还是做公司，我都要做一个统一的人，不去做违背原则的事情。想到这个问题的时候我已经熬出来了，我提倡做一个创造生活方式的人，在做我自己”。\n叶齐说，如果心理承受能力很强，可以做自己创业当老板。如果有闲情，有情趣爱好，不想过多牵挂事业上的事情，最好做高管、当副手，这样的话，可以只对老板一个人负责。其他人的吩咐你都可以“say no”。\n三条路一门精\n叶齐在讨论中向同学们提供了三条可以选择的道路——“黑道”、“红道”和“黄道”。\n“如果走黑道就是读书作研究，一条路走到黑，这里黑并不是没有前途的黑，而是需要很大的勇气，跟黑压压的文字打交道，读书是越年轻越好，而我的切身感受工作之后对理论的学习能力越来越难”。\n“走红道是当官，主要依靠的是情商，了解社会的关系网。走黄道就是经商，赚黄金，经商是很困难的，除了经商的知识理论，很多社会上的游戏规则是需要在工作生活中领悟的”。叶齐建议同学们如果想经商，还是首先找到一份工作比较好，工作几年之后，在社会上找到自己的兴趣点，对自己有了鉴别，可以有针对性的回炉深造。\n另外，叶齐还说，当代大学生在就业时，一定要有意识地锻炼自身的“三商”中的一商——无论是智商、情商，还是胆商，只有发展好了一门，才能形成自己独特的能力，才能在社会的竞争中有“讨价还价”的资本。",
  "content_length": 1836,
  "snapshot_hash": "270d8b5ba8a1ee153f0919577f78fff5",
  "attachments": [],
  "crawl_time": "2025-05-29T01:07:03.239861",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000046.shtml"
}