{
  "id": 1586,
  "title": "军事思想研究生：走出校园庆校庆 游历天津观盛世",
  "url": "http://news.nankai.edu.cn/dcxy/system/2009/10/23/000026386.shtml",
  "date": "2009-10-23",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 赵 岚)2009年对南开人是个特殊的年份，这一年南开人既迎来了新中国成立60周年举国欢庆的盛世欢腾，也迎来了南开大学建校90周年华诞的喜庆时分。10月19日，南开大学马克思主义教育学院军事思想研究生党支部成员和入党积极分子在专业导师艾跃进教授的带领下走出校园，一起骑车游历天津，开展了“走出校园庆校庆，游历天津观盛世”主题党日活动。以天津为缩影感受祖国60年来建设发展的巨大变化，寻找南开文化在津河大地的历史源起。\n当天上午8时30分，全体成员于南开大学西门集合，艾跃进教授讲述了活动目的和要求之后，大家准时出发，成员们满怀南开人的自豪沿途游历了沉浸在校庆气氛中盛装打扮的南开园，于东门留下了“我是爱南开的”花卉背景图案的合影。\n走出校园，大家一路上感受着金秋时节的清爽和明亮，欢声笑语，中午时分，到达第一站——温总理家乡，位于北辰区的温家房子。大家在河边的树林里席地而坐，如同一家人一样进行了一次丰盛的野餐，并同正在外地受训的国防生同学通电话互致祝福问候。\n下午，大家继续骑行，来到了北辰高新技术区。其中宜兴埠工业区已吸引200家企业进驻，其中包括美国、法国、加拿大、日本、韩国等国家和地区的外资企业80余家，累计完成固定资产投资近20亿元，利用外资超过1亿美元，形成了以天津市第二机床有限公司为龙头的装备制造产业、以天津金山电线电缆股份有限公司为龙头的电线电缆制造，以高丘六和(天津)工业有限公司为龙头的汽车零部件，以大洋精密机械(天津)有限公司为龙头的新型机电元件等四大产业布局。整齐的厂房，优美的绿化，给大家留下了深刻印象，同学们纷纷讨论天津这些年的飞速发展和旧貌换新颜，国家战略布局的发展给天津发展带来的历史机遇，以及天津制定打造文化大市的发展战略，大家感到激情澎湃，既为生在这样的时代而壮志满怀，又为祖国的飞速发展和腾飞，而感到重任在肩。\n一路骑行，师生一行又来到了天津首批历史名校工程中唯一一所坐落在农村区县的历史名校——于2008年底刚刚恢复重建后的北辰区普育学校。普育学校的前身普育学堂，由著名教育家温瀛士先生于1929年在本市北辰区宜兴埠创办。学堂以“勤劳真实”为校训，以先进的理念和办学模式施教于学子，闻名遐迩，英才辈出。该学校在上世纪40年代毁于战火。按照市委、市政府关于恢复建设一批历史名校的规划，该校于2007年在宜兴埠第二小学原址恢复重建，日前竣工交付使用。“普”，即普适和普及；“育”，即教育、培育。“普育”两个字揭示了一代爱国人士立志解放妇女，富强中国的良苦用心。\n温家宝2003年3月在当选国务院总理后，第一次与采访“两会”的中外记者见面，开场说，“我是一个很普通的人。我出生在农村的一个教育世家。我的祖父、父亲和母亲都是教员。我的孩提时代是在战乱中度过的。战火烧毁了我的全家，包括爷爷亲手办的那座小学。旧中国的苦难在我幼小的心灵留下了不可磨灭的印象。”温总理提到的“爷爷亲手办的那座小学”，就是坐落在宜兴埠的“普育学校”。 2008年9月28日，温家宝总理到天津南开区欣苑社区考察，遇到了曾居住在达摩庵胡同的居民，他仔细地询问了“普育学校”的情况。由此可见，“普育学校”在他的心目中感情之深。来到普育学校驻足观看，校门处保留的学校初创时的青瓦小房校舍，与其身后高高挺立的现代化教学楼形成鲜明对比，同学们心中浮现出的不仅是温总理幼时在此求学的场景，而且还有对“百年大计教育为本”的深深思考。\n同学们讨论着温总理关心教育的点点滴滴，以及最近提议促进教育改革的最新指示，一路继续南行，来到了刚刚落成不久的“天津之眼”。艾跃进教授停车，为大家讲述了天津之眼所在地的历史渊源。让同学们感到天津这座城市更加亲切、生动，更感到海河大地民间文化的源远流长。\n大家一面细数着天津在中国近现代史上的重要时刻和天津纪念民族独立人民解放的众多传统，一面继续南行来到了解放广场。解放广场西临东马路，改造扩建后的解放广场面积达14000平方米。四周为大片绿地，中间为醒目的大型解放塑像，一名战士在吹响冲锋号，另一名战士正把长枪刺向天空。雕像周围的喷泉为旱式环形水池，池底由花岗岩装饰而成，广场上铺有网格状的大理石地面。公园内种有合欢、银杏、紫叶李等大型乔木，西南角与东面的绿化带连成一体，形成了一道绿色的屏障，将公园与身边的闹市隔开。大家在平时的学习中，已接触过很多关于天津近现代历史的知识和资料，在解放塑像前的合影使大家的思绪又回到了那个战火纷飞的年代，“不能忘却的纪念”隔路相望的繁华闹市使大家对毛泽东军事思想中的战争观有了更深刻的体会。\n最后，大家来到了此行的最后一站——南开文化的发祥地南开中学。青灰色的校舍，在暮色中显得庄严而宁静，正是南开人深深敬畏着的“教学神圣”。自右向左书写的校匾流露出学校深厚的历史涵养，同学们静静追忆着老校长张伯苓先生反抗旧私塾创立新学校时的毅然决然，严范孙先生为了南开发展的倾囊相助和四处筹措，“南开南开，越难越开”，与祖国同呼吸共命运的南开，从来就不是一帆风顺的成长。\n留下合影，大家踏上了归途，大家深深感到用这样一种青年学子们常用的出行方式，真真切切感受到了祖国的伟大复兴的历史和未来，实实在在从周总理“我是爱南开的”满满深情中体会到了青年学生应该怎样热爱我们的南开——建设南开，荣耀南开。",
  "content_length": 2182,
  "snapshot_hash": "5af6dc6875096aaef149c4af1efe84e2",
  "attachments": [],
  "crawl_time": "2025-05-29T01:10:31.842635",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000053.shtml"
}