{
  "id": 11980,
  "title": "外国语学院青年选调生基层战“疫”",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/03/03/030037941.shtml",
  "date": "2020-03-03",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 周文钰）自新冠肺炎疫情爆发以来，全国上下听党指挥、众志成城，打响了疫情防控的人民战争。外院师生迅速行动，主动出击，同心战“疫”，共克时艰。其中已毕业的青年选调生们在关键时刻也放弃休假，在岗战斗，投入到基层战“疫”一线，组织开展群防群控、联防联控，打牢疫情防控的基层基础。\n天津市和平区选调生、外国语学院2019届英语口译专业硕士毕业生闫曦元，现为和平区南营门街团工委书记、南营门街天兴里社区主任助理，在大年初一防控疫情的战斗号角刚吹响不久，在许多群众不知所措、许多工作亟待进行之时，面对同家人团聚和基层工作的两难，她毫不犹豫，积极响应组织号召，回到了街道的工作岗位上。分发、张贴防疫宣传海报，编辑公众号将疫情防护信息通知群众，录制防疫宣传音频等工作立刻占据了她的全部工作时间。除了街道防疫宣传的基础工作之外，她还负责基层的共青团工作，组织、号召共青团员到社区报到参与社区的防疫工作，联系、慰问一线医护人员家属，列支专项团费购买防疫用品，组建青年志愿服务队等工作。在完成街道宣传工作的基础上，她还每日到自己所在的社区——天兴里社区报到，同社区一道参与入户排查、防疫宣传、消杀防控、出入登记、体温测量等疫情防控工作。面对繁重工作中同事们的压抑情绪，她同社区主任一起，开展了系列心理辅导活动，为社区同事排解心理压力。在防护物资短缺、人员管理困难、天气环境恶劣等困难面前，闫曦元始终牢记职责所在，克服困难，坚守岗位，全身心投入到防控工作中。“‘允公允能 日新月异’的南开精神深植在我的心中，跨越艰难，勇于担当，希望通过贡献我们的青春力量，助力这场与新冠病毒的战斗取得最终的胜利。”\n河南省郑州市选调生、外国语学院2019届英语语言文学硕士毕业生苗湾湾，现担任郑州市郑东新区豫兴路办事处朱庄村村支部书记助理，在庚子年大年初一中午接到单位通知，大年初二就驱车返郑到岗，进行基层抗疫工作。根据郑州市委、东区管委会的要求，在办事处成立的“一办八组”新冠肺炎疫情防控组织架构中，她主要负责在宣传组进行简报制作、新闻采编、会议记录整理等工作。因为日常工作是在党政办公室，接听各类询问疫情的电话、通知紧急的疫情防控推进会议、下发市防空办疫情相关通告等也成为苗湾湾日常的工作重点。一个多月的疫情防控期，从一个外语学生蜕变成一个文字写手，从办公室小白成为基层小记者，她用文字和照片记录发生在疫情抗战期间基层干部的英勇担当、人民群众的质朴纯粹和社区工作者的奔波忙碌。“初心，在党旗下彰显；本领，在实战中磨练。浴火淬炼，方显选调本色。”苗湾湾在疫情防控工作中对选调生这一职业选择也更有感触，“作为2020年的选调生，原本以为是脱贫攻坚的收尾战，但庚子年初这场特殊战‘疫’，一场真实且急迫的人民战役，让我的选调生涯深刻且真实。一个多月的疫情防控战，丰富了我的基层体验，不负青春、不负韶华。这也会是我人生经历中连续上班时间最长、感动最多、成长最快的一段时光。希望全国人民一起早日打赢这场战‘疫’。”\n天津市宝坻区选调生、外国语学院2019届日语语言文学硕士毕业生乔思含，积极响应市委市政府的要求，尽己所能全力参与到疫情防控工作之中。众所周知，宝坻区是天津疫情最严重的地区，宝坻百货大楼的病情传播速度快、波及范围广、涉及人数多、且情况极其复杂，也使疫情防控工作开展困难。即使在这样严峻的情况下，她也毅然决然地从东北老家赶回宝坻参与到疫情防控战“疫”中。根据要求和规定，外地返津人员需要隔离14天，虽然无法立即前往一线上岗，但是在隔离期间，她主动在家办公，承担起联络返宝人员的登记与核实等工作。在联络工作中，尽管遇到了很多问题，比如有的电话是空号、有的电话打不通、不同的人会说各地的方言使交流困难，有一些老年人在叙述情况的过程中表达不清、一些务工人员会有所顾忌含糊其辞、还有一部分人在情况了解的过程中会有不耐烦的现象出现……每每遇到这些问题，乔思含都会秉着对他人负责，对疫情工作严谨求实的态度，在表格上每个人的备注中注明详细情况，并且耐心地与对方进行沟通与解释，直到确保信息完整无误。隔离期结束后，她也在第一时间奔赴一线，“无论走到哪里，我一直都牢记‘允公允能 日新月异’的南开校训，不忘发挥党员的先锋模范作用。”她坚信，在基层工作人员的努力下，在各行各业人员的配合下，乌云终会散去，阳光总会到来，宝坻会好起来，天津会好起来，湖北会好起来，国家会好起来。\n面对这场没有硝烟的全民战“疫”，外院青年选调生们牢记党员使命，凝聚青年力量，若有战，必响应，用实际行动践行了南开的“公能”精神，相信在全国人民的共同努力下，我们必将取得这场战“疫”的胜利。",
  "content_length": 1914,
  "snapshot_hash": "a8176879ec85ea337d08a60182f43789",
  "attachments": [],
  "crawl_time": "2025-05-29T04:24:47.728228",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000399.shtml"
}