{
  "id": 1221,
  "title": "南开首届军事学研究生：军营那抹绿 常在我心中",
  "url": "http://news.nankai.edu.cn/zhxw/system/2009/02/25/000021802.shtml",
  "date": "2009-02-25",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(学生记者 武东翔 摄影报道)“艾老师，再让车停一分钟吧，我还想再下去看一下我的妹妹们！”即将告别为期60天的新兵军事训练，南开大学首届军事学思想专业硕士研究生聂文婷坐在车上，满眼泪花，恳求要和战友再一次道别。而车下的战友们也早已在风中列队、挥手，含泪送别。\n自去年12月24日至今年2月22日，南开大学首批6名军事学硕士研究生圆满完成了在天津武警总队新兵训练基地的训练任务，在新学期开学的前一天按期返校。\n从度日如年到依依不舍\n当新兵军训了一个月左右时，南开大学军事教研室教授、军事学专业硕士生导师艾跃进曾前去探望过自己的这些弟子。那时，有几个学员曾经偷偷告诉艾跃进，他们想回学校，希望自己的导师能早早将他们接回去。然而，当此时接他们回校的汽车就要驶离训练基地时，学员们却如此依依不舍。\n据了解，这6名军事学硕士研究生第一个月主要进行了士兵习惯养成训练、队列及体能训练、政治教育等。他们说，第一个月是心理上的“苦”：习惯了大学自由自在的生活，却不得不接受严格的军事条例约束；从一个在夸奖中长大的天之骄子到习惯接受班长的“训斥”和“责罚”。第二个月苦在身体上，但高强度的训练也强健了体魄——萧萧寒风中他们竟身着单衣，却一点也不感觉冷，“在外面冻惯了，不怕！”他们自豪地说。\n对比一个月前和今天的感受，大家纷纷感慨，自己的变化真是太大了。赵岚、聂文婷和李晗是一同训练的战友，她们深深感受到了这一点。“雪天里我们坚持做擒敌操，我们有我们的豪言壮语‘男人穿棉鞋，女人穿单鞋；男人戴手套，女人不用戴。’我们现在一个人拎一大桶水上四楼没问题，有的男兵都不行呢！现在胳膊上都有肌肉了，大家再也不是以前的娇娇女了，我们超越了自我成为一名真正的女兵了！”\n艾跃进希望自己的学生从此“做一个成功的男人，做一个成功的女人，但首先要做一个坚强的人。”谈起三次来部队看到的学生的变化，他十分感慨，“第一次送他们来，学生兴奋我期待；第二次来慰问，学生‘煎熬’我担忧；这回第三次是接他们回去，学生自豪我欣慰。”他将弟子们的前后变化精辟地概括为两个“飞跃”：由中期的委屈伤心，甚至想当逃兵到现在恋恋不舍，和战友依依惜别；从中期的差点坚持不住艰苦的训练到现在圆满完成任务凯旋。\n发挥优势，学会服从，只要坚持就一切皆有可能\n因为是在研究生阶段参训，这六名学生在军营里是名副其实的大哥哥、大姐姐。六人中的大姐赵岚今年27岁，中队里最小的一个女兵是92年出生的小妹妹，俩人整整差了十岁。她们在军队中发挥了年龄和学历上的特点，给新兵连带去了新鲜的学习和训练氛围。\n基地政委赵春杰中校高度评价了这六名学员。据介绍，基地依照他们的特长，安排他们主讲了几期思想教育学习会。韩锐为新兵们解析了胡锦涛主席提出的当代军人的核心价值观，孙海东就军史方面做了专题介绍，这几讲在新兵中反响很大。李晗从导师艾跃进教授那里学来的一句话也在所在中队内外广为流传：“我学会了服从。理解的要服从，不理解的也要服从，不理解的东西要在服从和执行中去理解。”这句话解答了许多“90后”的新兵对于服从的疑问。\n谈到收获，大家纷纷表示，自己体会最深的一句话是“苦是吃出来的。”以前最怕跑步的聂文婷也能跑3公里了。“其实没有跑不下来的，就是看自己能不能坚持。我突然发现跑步的感觉很好，我还打算以后即使成家立业时间再忙也要抽空跑步，不跑会遗憾的！”赵岚还回忆起通电话时艾跃进说的三句话，第一句是“孩子别哭”，第二句是“要学会坚持”，第三句是“我相信你能行”。“就是这三句话激励着我和我的战友们坚持了下来。”\n赵岚还讲了这样一件事，今年春节前的那几天特别冷，有一天武警文工团来到基地进行露天慰问演出，当时的室外气温超过零下十度，穿着棉大衣都冻得够呛。她亲眼看到一个战士的帽子被寒风刮飞，捡到帽子后再逆着风却怎么也走不动了。可就是在这样恶劣的天气条件下，文工团演员却身着单薄的半截袖演出服，他们没有一个动作因寒冷而出错。演出过后文工团的演员们硬是裹着棉衣在屋里抖了半个多小时，还有的女演员都冻哭了。这件事让她深受感动，“她们都能做到，我们这点苦算得了什么！”在此后的训练中她更加自觉刻苦了。\n“没想到真的坚持下来了！看来只要坚持，一切皆有可能啊！”六名南开学子由衷自豪地发出感慨。其实见到导师来接自己时，他们第一句话就是异口同声地说：“老师，我们坚持下来了！我们没给您丢脸、没给南开抹黑！”\n艾跃进教授欣慰地说：“我觉得他们最大的收获不仅是自觉主动地学会了吃苦，学会了忍耐，学会了服从，学会了坚持，更重要的是，第一，他们学会了珍惜，珍惜学校好的学习条件，珍惜现在的好日子，特别是珍惜荣誉；第二，他们学会了组织和纪律意识，战友、同学亲如兄弟已不再是一句空话，团队精神、集体主义、组织纪律意识真正形成；第三，他们初步学会了奉献，他们长大成熟了，他们踏实不再张扬了，他们主动关心别人了，他们知道要把所学的知识为祖国的国防事业服务、心里有国家了，他们开始学会做一个真正有价值的人了。这些价值观上的升华既是他们了解军营、学习军人的结果，也是他们超越自我的动力。因此，这两个月的历练将成为他们一生的财富，现在看来军训的目的达到了。”他表示，希望这些学生回到学校之后能继续保持和发扬在部队学到的好思想好作风，以崭新的姿态出现在其他同学面前，把军队的良好风尚带回校园，为今后更多学子参加部队训练铺设桥梁、奠定基础。\n战友——弟弟妹妹，我们是一家人\n和战友同吃同住同训练，韩锐和班里十名战友成了最亲的兄弟。就在他插入中队班里的第一天，餐桌上的一件事让他记忆犹新。班长带头，把自己饭里的少有几块瘦肉夹给他，其他战友也把菜里最好吃的东西夹给他。他连声说“不用了”，班长却说：“你第一次来，别客气，这是必须的。”“谢谢！”“谢什么！都是兄弟！”那一刻，韩锐深深感受到了浓郁的革命战友情。\n聂文婷把妈妈寄给她的信念给战友，信的最后写道：“代我给你的战友们问好，带去我的问候。”没想到战友们接着齐声说道：“谢谢妈妈！”那种感觉就是一家人。\n基地女兵很少，其中三名女生被分在三中队。临近年关的一天晚上，李晗和战友去提水，被远处楼上的男兵看到。“这就是传说中的女兵！”“女兵你们好！祝你们和你们的家人新年快乐！”李晗愣住了，她没想到即便是素不相识，战友却还记挂着祝福你还有你的家人，这怎能不让人感动？\n邓成所在班的班长在训练中途调走了，11个从不轻易掉泪的男子汉们，却在那一刻抱作一团，哭成泪人。当他们要离开的时候，很多男兵都故意躲得远远的，怕触景伤情。女兵则毫不掩饰自己的感情，一个个早已哭成泪人。\n惦念着军营里最好吃的馒头，李晗含泪说道,“我的战友妹妹还说，明天让我早点吃三个馒头呢。”“班长也把偷偷买来的锅巴送给我了。”思念着这两个月来的点点滴滴，心里想着自己的铁兄弟、好姐妹，六名同学感念自己一身橄榄绿是如此美好。他们纷纷表示，感谢学校、感谢艾跃进教授给了自己这样的机会，军营的磨练将会使他们受益终身。\n当汽车就要驶入美丽的南开园时，聂文婷又接到了来自军营的第六个电话，她含泪笑着对电话那头说：“班长，告诉妹妹们，我永远不会忘记你们，不会忘记军营，更不会忘记我们同甘共苦的日子！军营那抹绿，常在我心中……”",
  "content_length": 2954,
  "snapshot_hash": "ff98062d35aab61c686a4f0a4250c62d",
  "attachments": [],
  "crawl_time": "2025-05-29T01:03:48.085634",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000042.shtml"
}