{
  "id": 11587,
  "title": "物理科学学院暑期社会实践团赴青海原子城开展追寻“两弹一星...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/08/06/030034733.shtml",
  "date": "2019-08-06",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 王天皓 吴宵宵 摄影 王烁皓）今年是我校校友郭永怀先生诞辰110周年。郭永怀是近代力学事业奠基人之一、“两弹一星荣誉勋章”群体中唯一一位获得“烈士”称号的科学家。为学习传承“热爱祖国、无私奉献,自力更生、艰苦奋斗,大力协同、勇于登攀”的“两弹一星”精神，进一步感悟发扬郭永怀先生的家国情怀和科学精神，近日，物理科学学院组织了10名师生赴两弹一星研制基地遗址青海原子城，开展了为期一周的暑期社会实践活动。\n实践期间，在南开大学校友会、南开大学团委和当地政府的支持和帮助下，队员们通过实地参观学习、高校交流座谈、科普调研、建立“南开书屋”和开展宣讲等多种形式，切身感悟、践行和传承“两弹一星”精神，深入思考南开人的责任和使命。\n重走两弹研制之路，学习感悟先辈精神\n参观青海省原子城国家级爱国主义教育示范基地纪念馆，前往二二一基地旧址进行实地调研，是本次实践的第一课。\n实践团成员集体观看“两弹一星”精神宣讲团宣讲视频，纷纷留下热泪，深受启发；通过听讲解员讲解和实地参观的方式认真学习感悟“两弹一星”的事迹和精神，仔细研究每一处介绍，认真记录下郭永怀先生在两弹一星研制时期的经历，整理相关材料，为完善“南开大学学生永怀精神宣讲团”的宣讲内容做准备。\n此外，实践团前往青海师范大学，参观“两弹一星”精神展览馆，观看原创话剧《永怀之歌》，在郭永怀回国、育人、研制两弹一星、牺牲的故事中，实践队员对永怀精神有了更深的认识。\n在建党98周年当天，为进一步引导队员继承革命先辈遗志，牢记使命职责，实践团前往青海大学开展关于党建工作、三全育人综合改革试点工作和永怀精神及“两弹一星”精神的引领学习工作的交流座谈，参观青海大学医学院高原医学研究中心和中医系的重点实验室，学习发扬“大力协同、勇于登攀”的科学精神。\n多层次多角度调研，切身践行永怀精神\n实践团分别在原子城纪念馆和青海师范大学与“两弹一星”精神宣讲团和《永怀之歌》话剧团开展了深入的学习交流，得到了宝贵的指导和建议。实践团还在原子城纪念馆对参观完的游客做了关于宣讲效果的问卷和采访工作。借此，实践团进一步完善了“南开大学学生永怀精神宣讲团”宣讲内容，提升了宣讲水平。\n此外，实践团与学院赴郭永怀家乡山东荣成暑期实践团进行了学生永怀精神宣讲团“空中对话”，双方就各自的实践内容和所做的宣讲团相关工作展开交流，实现了实践成果的互相吸收与整合。\n实践期间，实践团成员前往青海省海北州藏族自治州，于海北州农牧和科技局、海晏县祁连山小学、西海镇城南社区、海北州当地居民区和农牧区开展科普调研，了解当地居民的科普现状和需求，探寻少数民族聚居地区的科普工作道路。\n深化实践调研成果，传承南开公能品格\n在此次实践中，实践团在原子城纪念馆挂牌成立了“南开大学学生社会实践基地”，双方建立了长期合作机制，接下来物理科学学院也将每年组建实践团前往原子城纪念馆进行交流学习。\n实践团在海晏县祁连山小学建立了“南开书屋”并开展宣讲。本次建立南开书屋所用的600本书籍均由实践队员自筹。此外，实践队还与校友取得联系，获得了6000元捐款，这批捐款将用来根据小学提供的书单补充购买同学们所需的书籍。\n实践团参观了学校的机器人教室并将提前利用南开大学物理科学学院基础物理国家级示范教学中心的仪器设备录制的趣味科普视频赠送给祁连山小学，为学校的科普工作提供帮助。经讨论，双方拟建立合作关系，南开大学物理科学学院将每年派出实践团前往祁连山小学进行宣讲、科普等实践工作，祁连山小学师生将来南开大学参观学习。\n结合前期对当地科普情况的调研结果，为帮助当地进行科普教育，实践团与西海镇城南社区拟建立合作关系，明年实践队将派出志愿者前往社区开展志愿服务和科普宣传工作。\n根据在海北州农牧与科技局调研所得的当地需求，实践团拟制作一份与当地农牧民生产生活息息相关的科普宣传手册，为当地的科普工作贡献一份力量。\n为弘扬永怀精神，实践团通过学习原子城纪念馆“两弹一星”精神宣讲团的宣讲内容、宣讲形式、宣讲礼仪，结合实践期间的调研工作，对进一步完善和发展学生永怀精神宣讲团、弘扬永怀精神有了更坚定的决心与更细致的规划。\n带队教师吴宵宵说，“我们要时刻铭记‘两弹一星’事业中科学家们的伟大付出和伟大成果，要将‘两弹一星’精神内化于心，外化于行，本次社会实践活动将‘学习’、‘实践’、‘贡献’的过程贯穿融通，引导同学们沿着功勋科学家们的科研道路走下去，传承郭永怀先生遗志，将小我融入大我，勇担责任，爱国奉献。”\n实践队成员王天皓说，“‘纸上得来终觉浅，绝知此事要躬行。’这次实践让我对永怀精神有了更深的感悟，通过学习和自我反思，我更加明白了青年人应有的责任和担当。我辈青年应该在实践中提升自己的能力，完善自己的思想，建立对社会全面的认识，这样才能更好地服务社会，服务中国。”\n此次实践作为学院“三全育人”工作的一部分，通过实地调研参观充分地激励师生把学习的具体目标同民族复兴的宏大目标结合起来，把小我融入大我，在新的起点作出南开人新的历史贡献，为新中国成立70周年和南开大学百年华诞献礼。",
  "content_length": 2097,
  "snapshot_hash": "2949b0bb8c5f52172b27c65a321775f4",
  "attachments": [],
  "crawl_time": "2025-05-29T04:19:07.857900",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000387.shtml"
}