{
  "id": 11138,
  "title": "电光学院师生赴和平区朝阳里社区开展“南开与祖国同行”社会实践",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/01/25/000431014.shtml",
  "date": "2019-01-25",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 朱博晨)1月17日，正在天津考察调研的习近平总书记来到南开大学视察。2019年是中华人民共和国成立七十周年，是南开大学建校一百周年。1月23日，带着习近平总书记最新的寄语和嘱托，秉承“知中国，服务中国”的南开爱国传统，电光学院师生在院党委副书记、副院长霍丽敏的带领下来到习近平总书记在天津视察过的和平区朝阳里社区，师生同行共学，开展“以小我融入大我，南开与祖国同行”主题寒假社会实践活动。\n一堂生动的思政课\n在朝阳里社区服务站，社区副主任姜楠为南开师生邀请到了朝阳里社区理论学习小组的老同志们，他们当中有年逾九十的中国第一社区志愿者组织的发起人，也有社区的老书记，还有一直积极向党员同志学习的平安志愿者老人。电光学院的师生们首先分享了自己对于习近平总书记视察南开、寄语南开师生的感想，现场的老同志们对南开师生的分享频频点头认可。\n社区工作人员邵畅介绍了习近平总书记视察社区、参观和平区志愿者展览馆的情形，从总体上介绍了和平区志愿者组织风雨兼程、砥砺奋进的三十年。随后几位老同志结合自己在朝阳里社区做志愿服务的经历以及自己对于国家发展的认知进行了分享，每一位老同志的分享同学们都报以热烈的掌声。王志仁老人结合当下的时事政治为同学们剖析了新中国成立以来一代代党中央领导人“以人民为中心”的赤诚情感，当得知实践队中的同学很多都是预备党员和入党积极分子时，王志仁老人特别向同学们提出，要关注国家发展，关注中国特色社会主义的发展，关注身边的每一个师生，时时刻刻保有“人民情感”。\n电光学院2016级本科生周帆说：“这次活动对我们来说是最生动的一堂思政课，爷爷奶奶们以自己的经历向我们展现了祖国不断发展的过程，也展现给我们这一辈老党员、老同志的拳拳初心，令人感佩。”\n一次感动的实践行\n社区志愿者组织发起人之一的张福臣老人讲述了自己如何与大家一起发起志愿者活动，组织志愿者活动，几十年如一日的参与志愿者活动的经历。\n电光学院2017级本科生刘波表示，自己参加过大大小小很多次的志愿服务和社会实践活动，而这一次是最感动的一次。他说：“张爷爷在讲到自己做志愿服务的初心时只简单地说了一句，朴素却有力量，他说‘上为党组织分忧，下为老百姓解愁’，我也要把这句话作为自己志愿服务乃至日后学习工作的座右铭，时时刻刻的激励自己，让感动常在。”\n曾宪华老人是社区平安志愿者的一员，她讲述了自己虽然不是党员，但心里一直在积极向党靠近的故事，特别是她说自己虽然年纪大了，但是看到那么多老党员、老同志依然在默默的为大家作着贡献，她就觉得敬佩，自己也不断的跟随着这些党员的脚步，积极参加学习和志愿行动。还有很多老同志也分享了自己的认识。\n这样的感动不仅仅是同学们，电光学院团委书记潘麒羽说：“老人们的分享每一句都直入人心，这份感动便是对我们最好的教育，老人们不论是不是党员，都有着一颗坚定地‘听党话，跟党走’的决心，都有着‘为人民服务’的赤子心，每一位老人都把自己身上的光与热发挥到极致，真的是活到老学到老，做到老，每一位都是我们学习的榜样。”\n一种行动的爱国心\n“这是我第二次参加实践活动”，电光学院2017级本科生徐伟凯说，“第一次在庄浪，我们与当地的孩子们一起，播撒南开‘公能’精神的种子，而这一次，我感受最深的便是‘爱国’，我希望我能够真正的把‘科研报国’落在实处，以后能够在关乎国家发展的重点领域和行业建功立业。”\n师生们在几位老同志的讲述下，了解了社区志愿者在党的领导下不断发展的30年，从最开始零散的给下岗职工送温暖、给贫困户送生活用品再到后来有组织的给社区砌围墙，再到现在不断拓展的志愿服务形式，老志愿者们为当下的志愿活动提供了范式。\n南开大学国旗护卫队成员、电光学院2017级硕士生王志朋说：“习近平总书记来南开的时候，我有幸在现场，还与总书记握了手，但是最大的感受是激动，听了总书记的寄语，更是热血澎湃。今天再听了这么多位爷爷奶奶的分享，我感受到每一个人都闪耀着行动起来的爱国心，我希望我能够立足在通信领域，尽自己的努力，为祖国通信事业发展作出贡献。”\n本次社会实践的带队老师霍丽敏说：“习近平总书记寄语南开师生，把小我融入大我，把学习奋斗的具体目标同民族复兴的伟大目标结合起来，为之不断奋斗。这对南开师生来说是最好的鼓励。如何才能不负总书记嘱托，我认为最重要的就是传扬好南开‘爱国奉献’的优良传统，践行好‘知中国，服务中国’的坚定信念，把对总书记视察南开的感动与激动化作我们的行动，真正把爱国之心化为报国之行，公能日新，才能不辜负总书记的期望。”\n此次实践活动后，电光学院的师生还为老志愿者们赠送了提前准备的新春礼物，表达师生们对老同志们的敬佩之情。据悉，电子信息与光学工程学院历来十分重视通过实践联系理论开展师生的思想政治教育工作，今年寒假电光学院共有近30支学生团队奔赴祖国各地开展“把小我融入大我，南开与祖国同行”实践活动，他们将在中学、社区、乡镇开展宣讲，学习践行习近平总书记寄语精神，传扬南开百年爱国历史，真正在知中国、服务中国的过程中，将小我融入大我。",
  "content_length": 2086,
  "snapshot_hash": "0583764f3a9c700f8ba119c115809490",
  "attachments": [],
  "crawl_time": "2025-05-29T04:11:54.464815",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000371.shtml"
}