{
  "id": 10264,
  "title": "外院学子热议寒假见闻 畅谈新学期规划",
  "url": "http://news.nankai.edu.cn/dcxy/system/2018/02/28/000369599.shtml",
  "date": "2018-02-28",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 相羽)新学期伊始，为及时了解和掌握外国语学院学生寒假返校后的思想动态，以及学生普遍关注的国内外热点焦点问题，增强思想政治教育工作的针对性，外国语学院辅导员通过走访学生宿舍、电话询问等方式对学院1164名本硕博学生开展了一次学生思想动态的调查。经了解，学生返校后思想动态较为稳定，对我国政治、经济发展形势充满信心，展示出新学期良好的精神风貌。同时，学生们就自己关心的热门话题和身边发生的各类事情各抒己见。\n关注国家时政热点，心系社会民情\n寒假期间，外院学生通过各种方式关注国家各项事业，心系社会民情。外国语学院2015级法语专业本科生周政一直密切关注新闻时事热点，他认为，充分了解与把握国际局势，紧随国内政策导向，体察民生发展状况，是青年学生的必修课，不仅有利于开拓视野，同时能够锻炼综合分析与深度理解能力。中共中央政治局于2018年2月24日召开会议，决定在当月26日至28日在北京召开中共十九届中央委员会第三次全体会议。三次全会的胜利召开，令人振奋。这一方面体现了党和国家在深化改革上的坚定决心，另一方面也体现了改革的紧迫性与必要性。周政相信，成功的改革必将使祖国更加富强，同时在国际舞台上获得更多的话语权，“走出去”将成为新时代下的发展常态。如今，“一带一路”在沿线各国生根发芽，国际合作如同雨后春笋不断涌现，这为外语专业的学生提供了更为广阔的发展平台，“学以致用、学有所用”，将所学投入到国家发展的大潮中，未来的中国将焕发出蓬勃生机与活力。\n关注家乡巨变，知中国服务中国\n来自祖国西北边陲新疆阿勒泰地区北屯市的2014级英语专业本科生吕金全，对家乡的变化赞不绝口。自2011年批准挂牌县级市以来，北屯发生了翻天覆地的变化。其辖区内旅游资源极其丰富，除喀纳斯景区外，白沙湖景区也被评为“国家5A级旅游景区”，丰富的旅游资源让这个地处新疆西北的县市快速发展。如今的北屯市正努力打造“全国文明城市”，干净整洁的街道，文明让行的风尚，团结友爱的民族关系，正成为北屯的新标签。从一个交通闭塞的边陲小镇，到如今的现代化文明城市，便利的交通为北屯的发展提供了必要条件。更令人期待的是，北屯市正在规划建设北屯机场。吕金全说，“对于异地求学的学子来说，以前‘走出去’是个难题，但如今这些问题都迎刃而解了。奎阿高速公路，奎北铁路的建设与开通，让‘走出去’不再是梦想。”\n“走出去”，更要“走回去”，吕金全毕业之后，将随南开大学第二十届研究生支教团赴阿勒泰开展为期一年的支教。他说，“很高兴能够回到家乡，为家乡的教育事业贡献自己的绵薄之力，希望家乡能发展得越来越好。”\n关注学校学院发展，塑造南开品格\n2015级日语专业本科生郭伟京，在寒假期间观看了《最强大脑之燃烧吧大脑》，来自南开的一位学长面对难题，丝毫没有畏惧，仅两分多钟便完成挑战，他的优秀表现和风度赢得大家一致的掌声和鼓励，更为我们树立了良好的榜样。南开有着深厚的文化底蕴和良好的学术氛围，“允公允能、日新月异”的校训所蕴含的精神和品格，经过时光的磨砺愈发珍贵。每个南开人从入学那一刻起就立志“为中华之崛起而读书”，即便是假期也不曾懈怠。\n寒假期间，许多外院学子对照中文版本通读外语版本的《习近平谈治国理政》，使外语阅读能力和思想政治素质得到质的提升。通过回母校宣讲回信精神、恩来精神等，让南开人更加体会到自己身上担负的责任，我们要发扬南开品格，坚守为国家和民族复兴而努力的人生理想，不断提高自身实力，成为公能兼备的合格南开人。\n关注就业毕业，提升综合素质\n2014级西班牙语专业本科生赵恒，趁着大学生活的最后一个寒假，来到了天津市青少年足球后备人才冬季训练营，做了20天的西班牙语足球翻译。他的主要工作是口译，翻译内容中包含日常的训练计划，小球的技战术和动作要领修正，还有向全体营员讲授足球理论课。此外，他还做了一些笔译工作，比如把西语的训练计划和趣味训练游戏规则翻译成中文，并发给天津足协备份。西班牙教练在中文交流上有困难，因此他还承担一部分照顾外教饮食起居的工作。当训练营结束的那一刻，赵恒突然意识到这20天是多么的充实而短暂：能将自己所学应用在实践中我感到非常骄傲，而且通过真正的口译及笔译练习，我找到了自己原有在课堂学习中的差距，激发了专业学习的积极性。\n寒假期间，对于申请留学的外语学子来说，充满了期待。近年来，外院出国深造的人数大幅增长。申请的学生在提升学业成绩的同时，不断通过实习，寒暑期交流，社会实践，学生工作等增强综合素养。提高语言成绩、递交材料、面试等一系列流程都需要申请学生认真准备，密切关注各校动向。目前，捷报已经传来，外院学生已收到剑桥大学、康奈尔大学、杜克大学等名校的offer。学院将密切关注学生具体情况，做好就业升学指导工作，为学生提供更好的服务与更具针对性的指导。",
  "content_length": 1983,
  "snapshot_hash": "4104afe508e5ed2107789d8e2b0ba62b",
  "attachments": [],
  "crawl_time": "2025-05-29T03:55:21.377344",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000342.shtml"
}