{
  "id": 14100,
  "title": "【学习贯彻二十大】马克思主义学院博士党支部开展共绘马克思...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2022/11/26/030053824.shtml",
  "date": "2022-11-27",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 刘宜卓 崔宇）近日，为将学习党的二十大精神引向深入，由马克思主义学院2022级博士一班党支部牵头，联合周恩来政府管理学院2022级国际关系（格拉斯哥）硕士党支部、2022级社会学硕士生党支部、政治学硕士生党支部共同举办的“学习党的二十大精神 党支部共绘马克思主义理论研习地图活动”开展。活动由周恩来政府管理学院2022级国际关系（格拉斯哥）硕士党支部书记万月西主持，双方支部成员70余人参会。\n活动伊始，万月西介绍了各参与支部的基本情况，并充分阐述了此次共建活动的意义与作用，希望通过交流互动和资源共享,共同提升理论学习水平。\n活动第二环节，马克思主义学院2022级博士一班党支部书记刘宜卓首先对“党支部共研马克思主义理论合作备忘录”进行情况说明。他介绍说，马院2022级博士一班党支部将在未来一学年内，为周政学院三个共建支部提供“基础项目服务清单”内“各支部描绘理论学习情况画像”与“绘制理论学习地图”等服务，以及“进阶项目服务清单”内“理论宣讲、协助筹办专题读书会、构建基层党建服务包”等系列服务。\n随后，马克思主义学院2022级博士一班党支部成员奥博结合先期对共建支部的理论学习调研情况展开分析，从学习频次、研习渠道、特点特征等角度进行概括。\n在分析调研基础上，刘宜卓以“立足全面，聚焦重点”为主题思路，围绕此次绘制的理论地图展开汇报。“立足全面”是指党支部要将全面深入理解党的二十大精神作为开展理论学习的重要任务，“聚焦重点”则是要突出学科、学术与专业方向展开理论深度学习。刘宜卓号召各支部成员积极响应《“坚定不移跟党走，踔厉奋发新征程”南开大学学生党员学习贯彻党的二十大精神知识竞赛的通知》，围绕竞赛题库进行线上学习，并强调以赛促学对全面深入学习党的二十大精神的重要性。\n活动第三环节，马克思主义学院2022级博士一班党支部以“聚焦学科专业的理论地图”为主题，围绕所绘制的专业化理论地图展开分享。刘宜卓对马克思主义政治学的经典理论进行介绍，并推荐《政治的逻辑——马克思主义政治学原理》《马克思主义政治学著作选读》等经典书籍。马子杰则围绕马克思主义国际关系理论对西方国际关系理论的理论超越展开分析，并对《马克思主义国际问题基本原理》（上中下）、《马克思主义国际关系理论》等经典书籍进行推荐。王晓霞则表示马克思主义社会学可以理解为是一门关于社会主义和共产主义社会良性运行和协调发展的条件和机制的综合性具体科学，并引用《马克思主义社会学史》一书提出的“两种形态理论”来理解马克思主义社会学，即“革命批判性的形态和维护建设性的形态”。酒海明则重点推介了西方马克思主义理论家赖希的理论著作《性格分析》，并结合具体事例对“性格盔甲”等内容的展开分析，为思考现实问题提供了心理学理论线索。\n活动第四环节，马克思主义学院2022级博士一班党支部宣讲队围绕“实现共同富裕”“促进人与自然和谐共生”“坚持党对青年工作的领导”三个主题进行党的二十大精神宣讲。冉洁以《共同富裕：中国共产党的庄严承诺》为主题，阐述了中国式现代化下的共同富裕丰富内涵、追求历程以及实现机制。回跃以《促进人与自然和谐共生》为题展开宣讲，论述了党的十八大以来，在习近平生态文明思想的指导下，我国已经在提高空气质量、保护水资源、土壤保护、扩充森林面积等方面取得了丰硕的成绩，反映了习近平生态文明思想的科学性和创新性。苗雨以《坚持党对青年工作的领导》为题展开宣讲，论述了当代中国青年处在中华民族发展的最好时期，与新时代同向同行、共同前行，要长志气、硬骨气、蓄底气，要志存高远、踔厉奋发，勇于担负中华民族伟大复兴的历史使命。\n活动最后，与会同学纷纷表达了此次理论学习的收获体会。万月西表示，通过理论学习调研问卷的情况分析以及备忘录的签订，为党支部以后开展理论学习提供了重要参照，并希望各支部在此次活动后能保持交流，发挥各个学科的优势，依托党员先锋岗创建持续开展理论学习与主题党日等活动。\n周恩来政府管理学院2022级社会学硕士生党支部书记陈雨衡表示，通过这次学习，使其更加意识到加强理论学习的重要性，在今后的支部活动中也会和支部成员将理论学习引向深入，作为新时代的青年学子，更要挑起肩上的担子，走在时代前列，做时代的奋进者、开拓者、奉献者，贡献自己的青春力量。\n周恩来政府管理学院政治学硕士生党支部书记高杨表示，这次活动和以往参与过的理论学习活动相比，形式相当新颖，理论相当有深度，与实践结合相当紧密，让人受益匪浅。本次活动将马克思主义理论与政治学、社会学、国际关系、心理学理论紧密结合，真正体现了理论的现实关怀，青年作为建设祖国的中坚后备力量，一定要践行这样的品格，将理论运动到实践中，不负党和人民的重托，为努力实现中华民族的伟大复兴而努力。\n据悉，此次“绘制马克思主义理论地图”活动，为马克思主义学院2022级博士一班党支部本年度党建创新百项工程及党员先锋岗创建项目的首场实践。项目旨在围绕学习党的二十大精神，充分发挥马克思主义理论博士生党支部的专业优势，面向校内各类党团支部、各理论社团、各科研群体，提供定制化、个性化、专业化的理论学习指导与资源，为其开展理论学习活动进行理论基础脉络整理、视频文字学习资源推送等服务，最终为各支部形成具有系统化、靶向性、可持续性的马克思主义理论学习方案定制计划，期待并肩携手以“数字技术赋能，打造红色阵地”，构建新型马克思主义理论学习知识社区。",
  "content_length": 2231,
  "snapshot_hash": "3928e8c12b0df42bbf98a435d791c9d5",
  "attachments": [],
  "crawl_time": "2025-05-29T04:55:36.211220",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000471.shtml"
}