{
  "id": 2036,
  "title": "外院2009级研究生团支部举办主题团日活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2010/05/05/000030296.shtml",
  "date": "2010-04-30",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 崔宇 黎丽)4月5日，恰逢我国传统节日清明节。外国语学院2009级研究生团支部“五四评优”主题团日活动“实践育人——服务学习型社会，探索研究生团员思想政治教育新模式”在南开老年大学如期顺利举行。本次活动以茶话交流会的形式开展，主要由南开老年大学嘉宾(陈文鹏校长及其学员代表)与本支部成员代表参加。茶话会从9：00到11：30，进行了近两个半小时，气氛生动活泼，沟通新颖深刻，双方代表均感觉意犹未尽。\n本次主题团日活动围绕“实践育人——服务学习型社会，探索研究生团员思想政治教育新模式”主题展开。这次茶话会作为整个活动主体性部分，主要进行三项内容：首先，简单地回顾、总结这次团支部活动的前期工作，即走进南开老年大学，建立团支部志愿服务基地。接着是本团支部校外思想政治教育辅导员的聘请仪式。这也是为适应新时期高校辅导员队伍年轻化的趋势而进行的探索性试点活动。最后是老年大学嘉宾与团员代表之间的互动和交流。\n第一部分，团支部组织委员赵林给介绍了前期团支部建设志愿服务基地、服务学习型社会活动开展的相关情况。团支部不仅走进老年大学，还走进了天津市社区；不仅包括普通的社会服务，还进行与专业知识相结合的社会实践。会间，团员代表李芸给老人们展示了西方愚人节的习俗，活泼的讲解、生动的图片与视频，使老人们也领略了西方文化的魅力。\n探索团员思想政治教育新模式，不仅要走出去，还要引进来。这些退休老人们，他们的人生阅历和智慧，他们的思想修养和文化积淀，以及他们的学术素养和职业生涯都值得我们以及我们年轻的辅导员去学习、去感染。这次茶话会聘请老年大学陈校长为支部思想政治教育辅导员，既是开拓性举措，也是高校教育大势之所趋。陈校长受聘后，给支部赠送了他特意请书法班学员题写的“学海无涯”墨宝，还就老年教育发表了精辟的讲话，对团员提出了两点希望：一是要关注和服务老年教育；二是要接近老年人，向老年人学习。这两点也恰好是本次活动的核心和主旨内涵。\n第三个环节是本次茶话会的高潮部分，也是寓教于乐的环节。活动有幸邀请到的老年嘉宾来自老年大学不同的班级，退休前就职于南开大学、研究所等不同单位。这些老人们虽年龄不一，却有个共同的特征，即他们都拥有一颗年轻的心，一种和谐、安宁的心态，闪烁着内涵而又淡定的魅力。各位出席嘉宾充分肯定了本次活动的意义，和大家分享了自己在老年大学的学习体会，并为大家即兴展示了在老年大学的学习成果。舞蹈班的牛菊荣和于瑞萍两位老师都是60多岁的人，却给大家表演了现代爵士舞。当问及身材、容颜是如何保养的时候，牛老师强调要追求内在的、自然的美，要内外兼修，坚持运动并保持良好的心态。校研究生院正处退休的伏文宗老师演唱了一首激情澎湃的《跟你走》；建工设计院的穆辉老师给我们展示了他的篆刻习作，更展示了他的学习精神；校科研处退休的雷宗保老师结合声乐，给我们讲如何把外语学的更漂亮；信息学院前院长郭平老师充分肯定了我们这次活动的意义；京剧班的杨志芬老师很热情地邀请来了乐师给我们现场演唱几句；国画班的周克刚老师，市农科院退休职工，展示了他的几幅画作；物理学院退休的白金録老师告诫同学们，学习要与时代共进步，乃至要走在时代的前列；生命科学学院退休教授赵静表达了她对弘扬传统文化的激情。另外，团支部代表赵林也应邀给大家演唱一首英文歌曲“My heart will go on”.\n整个茶话会过程中，屋内激情洋溢、掌声不断。本次主题团日活动，支部积极践行服务与学习相结合的原则，广大团员既收获了服务的快乐，也从老年大学学员身上学到很多宝贵的东西，得到很大启发，使“实践育人——服务学习型社会，探索研究生团员思想政治教育新模式”的活动主题得到了完美的体现。",
  "content_length": 1528,
  "snapshot_hash": "66ba785633f5a1b39619530e329b9fc2",
  "attachments": [],
  "crawl_time": "2025-05-29T01:18:57.259186",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000067.shtml"
}