{
  "id": 1906,
  "title": "外院研究生纪念严范孙先生诞辰150周年",
  "url": "http://news.nankai.edu.cn/dcxy/system/2010/05/05/000030271.shtml",
  "date": "2010-04-05",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 崔宇)严范孙先生是中国数千年文化传统在一个风气开通、历史转型时期的先进人物。他在极其艰难的历史条件下依然致力于民办教育事业，传播科学知识、民主精神和爱国思想，在中国教育史上留下不朽的一页。4月2日，时值先生诞辰150周年，作为一名南开人，应该认真学习先生留下的精神财富，并在学习生活中严格要求自己，以不辜负先生为后人所留之功业。因此，外国语学院硕士研究生们深切缅怀先生精神，以包含激情的笔触抒发了各自的感想。\n外国语学院09级硕士研究生詹玲玲同学在回顾了先生的生平后，感慨良多，颇受启发，特此以文言文抒发感想，纪念先生精神：\n读严先生生平，感慨良多。清末明初，先生以中学为基，兼修西学。在内，修文心，览新学；在外，倡改革，办教育。变革之年，抱残守旧者有之，推倒重来者有之，然以己之力，开黔津二地教育之先，拓国人视野，铸弱冠学识之基者，无出先生右者也。先生自为表率，兼学化学，微积分，天文，医学，英日二语，然后为诸生答疑，其心良苦可观也。先生守书房一隅之地，唯以天下之振兴为己任，引进西方现代学科及文献，授予门下，所谓桃李遍天下，我国现代学科之渐丰，民智之开，其功不可没也。\n先生一生勤读不辍，津寓书斋中一副楹联之上，有“小鸟枝头亦朋友落花水面皆文章”之语，可见先生为人为事为学之态度。先生为人，平易近人，以学子之难为己难，虽以届高龄，有求教所不知者，必阅书而后告之；先生为事，认真严谨，不轻率定论，遇先进之学必严肃对之；先生为学，锲而不舍，坚持不懈，从不空谈，每日以日记记录感想，终生不止。先生一生，若中国文人之“先天下之忧而忧，后天下之乐而乐”，虽一己之躯，然负报天下之心。于己，不贪享乐，不耻下问，事事以学问为先，修身养德，既为文人，是为文人之骨。于国，力排众议，冒死开“经济科”，考察教育，开启中华民智，既为教育，是为教育之魄。我等学子，当如是也。\n当今之时，知识以几何倍数增长，学不可一日辍也，此一也。学识固有，修身之德不足可乎？不可。德行之日厚，此学子应修之事二也。学德皆有，三者唯志也。不坠青云之志，不陷贪泉之浊，此三者足者，可为学也。此吾之感也，不足之处，敬请指正。\n此外，2009级硕士研究生黎丽对先生的敢为天下先的改革和创新精神十分敬仰，对严老教育改革过程中不忘向外国虚心学习的精神和态度推崇备至。她认为严老作为他那个时代的精英知识分子，能够亲自走出国门向外国取经创办学校，这完全是教育实践家的作为。联想到国家最新出台的《国家中长期教育改革与发展规划纲要》。同样面临着国家教育改革和发展的任务，她觉得作为80后这代研究生，应义不容辞的做出积极的贡献。尤其是作为外国语学院的研究生，紧密接触外国思想文化，应该积极发挥优势，吸收国外教育事业发展和改革的经验，吸取他们的教训，扬长避短，为祖国早日实现构建学习型社会的战略目标服务。\n2009级硕士研究生王倩也同样表达，教育、科技和人才是国家强盛、民族振兴的基石，也是综合国力的核心，只有一流的教育，才能培养一流的人才，建设一流的国家。一百多年来，南开人孜孜以求，走出了一条与国家和民族道路紧密结合的南开道路；锻造出充满朝气、面向未来、永远年轻的南开精神和“允公允能、日新月异”的南开品格，为我国教育事业增加了丰富的精神财富。南开教育事业的辉煌成绩是历代南开人对严范孙先生最好的回报。作为南开学子，我们应继续秉承南开传统，弘扬南开精神，积极投身教育教学改革，在教育领域中起到更突出的引领作用。\n同时，2009级硕士研究生周甫霞，于雪婷在学习了先生的生平事迹之后，对南开精神有了更加深刻的了解，她们体会到“南开精神”有着丰富的内涵和意蕴，可以从不同角度进行多种解读，但万绪归宗，“允公允能，日新月异”的校训始终是其核心理念，并在此基础上辐射出跨越时空的特质，历久弥新。正是由于不断融汇世界精粹，吸纳时代活力，南开精神与中华民族的时代精神始终契合一致，南开的步伐才走得扎实而稳健。\n值此严先生诞辰150周年之际，借传统清明节来临之机，外国语学院的研究生同学们谨以此文祭奠严先生对我国教育事业的光辉功绩，表达我们南开青年在社会主义改革开放和建设事业中继承严老精神的决心和意志。",
  "content_length": 1726,
  "snapshot_hash": "aaf00520fc067d84576c09b5d787ffda",
  "attachments": [],
  "crawl_time": "2025-05-29T01:16:52.406335",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000063.shtml"
}