{
  "id": 5075,
  "title": "【殇别离】且行且珍惜",
  "url": "http://news.nankai.edu.cn/dcxy/system/2013/05/03/000122339.shtml",
  "date": "2013-05-03",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯（学生记者 周梦琼 摄影报道）她和他都是这个班上成绩最优秀的孩子，只是每次考试她都是第一名，而他，永远是第二名。班主任为了在班里发挥榜样的带头力量，特意将两人的位置调到第三排中间的位置，这是班里公认最好的座位，一抬头便是绿色黑板的正中央，既不用受粉笔尘埃的骚扰，又不用担心听不清老师的只言片语，于是自古以来就成为班里众多学霸暗自较劲苦苦争夺的宝地。\n从故事的一开始他俩就是同桌，按理说呢做同桌这么久了早该熟的不行，可事实上他和她自打坐到一块后说过的话连十句都没有，而且还都是“谁谁谁，老师让你去办公室”、“把这个传给谁谁谁”等诸如此类不得不开口的话。她不是内向，只是不愿意说。在班里，他性格开朗，成绩顶好又长着一张干净的侧脸，篮球也打得不错，常常自命不凡以“诸葛孔明”自居，并且扬言自己必会超过她问鼎第一名，这不是故意说给她听嘛？唉，女孩总是比同龄的男孩要成熟。一个狂妄自大幼稚无知的人她自然是看不惯的，所以怎么会轻易让他称心如意，她依然是不可动摇的第一名，而他觉得她是只会用功听家长话的书呆子。大家也一致认为他和她肯定是永远不会相交的平行线，但青春的萌动往往就从偏见开始，互看不顺眼，就是彼此关注的起点。\n两人互相看不惯，表面上风平浪静内心，内心反感对方的一切，看哪哪不顺眼。每天坐在一起，风透过窗子拂过两人的头发，背影看起来很是和谐，一起听课，一起写作业，一起习惯旁边坐着的那个人的存在，一起留意着和对方有关系的一切。她把每天对他的讨厌写进日记里，他把每天对她的反感诉说给哥们儿听。\n走廊外紫藤萝开了又谢，谢了又开，时间滴答滴答地在他和她俯首的纸上沙沙作响的笔尖中不紧不慢地溜走，写出一串特属于那个青葱年代的符号。\n初三的一场意外，打破了一直以来表面的平静。\n一个压着厚厚乌云的星期一，在她去上学的路上下起了豆点大的雨滴，没带伞的她飞奔到教室时满身早已挂着湿湿的雨珠，一脸狼狈样。偏偏上星期她的凳子松动得不行搬到师傅那里修去了，可能排队的人太多，她的还没修好，她只好站着上早自习。\n那时秋季，流感正是肆虐，病毒很容易攻破人脆弱的防线。打了几个喷嚏，她的头开始发热，身体无力，他注意到她脸上痛苦的表情，忽然站起来对她说：“你坐我的吧，我身体好着呢站会儿没事儿。”她摇摇头，继续执拗地站着。他直接把凳子搬到她那儿，拿着书站到了过道，因为身高179的他会挡到后面同学的视线。她使出力气冲他笑了笑，道声“谢谢”。\n所以，以为最讨厌的，一次意外交集拉近了彼此距离后，就成了最喜欢。\n他和她还像原来那样每天坐在一起用功，但明显两人的话多了起来，他问她脑残的阅读题，她问他纠结的化学，发现其实对方也没那么讨人厌，两人约定为着同一所高中而努力，互相信任着对方，把自己的难过与烦心事儿倾诉给对方，把兴奋与快乐传递给对方，每一天都充满期待，他和她成了无话不谈的密友。\n转眼已是三月，一直以来他们小心呵护着这份来之不易的情谊，浇灌着它，已从当初的小苗成长成健壮的林木，蓊蓊郁郁。紫藤萝的藤蔓早已缠绕在走廊粗壮的横架，相较于冬日的紫藤萝更散发出春天带给人们恬静温暖的气息。\n可老天却给他们开了一个天大的玩笑，她从妈妈口中得知因为爸爸的工作调动他们一家将要在三月中旬搬到北京去。\n这消息对她来说如晴天霹雳！\n这意味着她不得不离开生活了十五年的城市，不得不离开这里的一草一木，不得不离开从小一起玩到大的伙伴，更重要的是，不得不离开他。这是她最不愿面对的现实，也是她不得不面对的现实。她在深夜里给死党打电话，电话里眼泪忍不住奔涌而出，哭到最后没有了声音，只剩下眼泪淌在脸上，久久未干。\n命运就是这么爱捉弄人。\n走廊外的紫藤萝仿佛嗅到了春天的气息，迫不及待地想要突破藤蔓，冒出了脑袋。换做以前看这景象她一定会兴奋地盼着花开的那天，现在主观的负面情绪疯狂滋长，未开的花苞给有些人带来的只有讽刺的忧郁。\n回到家后，她哭着求妈妈让她在这儿多呆几天，因为4月1日是他15岁生日，愚人节，但妈妈并不知道是什么原因以为只是恋着从小长大的地方，早些走可以更早的适应新的生活，所以不同意。她明白，此次一别，怕是以后都不会再回到这座城市生活，也许，就再也无法和他相见了。每次一想到这儿，就从心酸到了鼻子，让人最痛苦的是面对这一切的一切她却无力改变。\n青春期的女孩儿一旦陷入爱情的深渊，常常看起来傻得不可救药。她想，假如我在他生日那天离开，他会不会记我记得更清楚一些？就因为这个傻傻的想法，她每天和妈妈软磨硬泡，眼泪都流光了，妈妈毕竟是舍不得自己的女儿这么痛苦，勉强同意了，她又哭了，这次是喜悦，还有对最亲的人的爱。\n自打她知道自己将要离开的那天起，她成了每天第一个进教室最后一个走出教室的那个人，原因傻傻的简单——只是想在剩下的日子和他多呆一会儿，哪怕仅仅为那可怜的几十分钟……而他对此全然不知，还似从前那般和她开玩笑，沉浸在一起为共同的梦想的高中而执着奋斗的美好憧憬里。她并没有告诉他，因为她知道他会伤心。\n可慢慢地他还是知道了，从她的朋友那里。听到时眼睛瞪得老大，吃惊之余，他飞速跑去问她，他不相信，更不愿意相信这个已成事实的事实。她证实了，笑着安慰他：“我们一定会再见的。”这笑背后隐藏了多少痛哭的夜晚只有她自己最清楚。\n这两年半以来，她坚持记着日记，不为什么，只为把她对他的不同感觉尽情表达出来。由最初的最讨厌，到如今的最喜欢。她不知是什么时候改变已发生在她身上，不知不觉，悄然无声，如同四季的变迁那样自然。而如今，她为这本日记本找到了一个更好的归宿。\n4月1日那天，她依旧早早地来到学校，打算在下午上自习课前离开。她把日记本放在他的柜子里，上面写着一行秀气小字：“生日快乐，我们一定会在将来的某一天相见。中考，加油！”然后尽量像往常一样地坐在他身旁，跟他打招呼，说玩笑话，只是，这天他却不笑，阴着一张脸。\n真是愚人节的感觉。\n下午她收拾东西，几个关系十分要好的同学都来相送，空气里提前弥漫着中考毕业的伤感气氛，他一起身抱着篮球出了教室门。\n快到校门时，她回首望向篮球场。\n发现他正远远地站在那里，一只手托着球，望着她，脸上挂着从未有过的忧伤。阳光斜斜地映着两人的身影，虽是同一个方向，但却隔得那样遥远。\n她愣了几秒，冲他笑了笑，“我要让他记住我最后的笑容。”转身离开，早已泪流满面。她知道他为什么不来送她，他只是不想亲眼看着她离开，也许最后还是忍不住了吧。\n踏上去北京的路途中，她收到他的短信，是张信哲《且行且珍惜》的歌词：\n迎着风向前行，\n我们已经一起走到这里\n偶尔想起过去，\n点点滴滴如春风化作雨润湿眼底\n憎相会爱别离，\n人生怎可能尽如人意\n缘字终难猜透，\n才进心里却已然离去\n没有谁能忘记，\n这真挚情谊\n你会祝福我，\n我也会祝福你\n且把泪水轻轻拭去，\n期待再相遇\n就算相见无期，\n在某个夜里你会想起我\n我也会想起你\n默契永存你我心底，\n情缘系千里\n且行且珍惜~~",
  "content_length": 2822,
  "snapshot_hash": "69b1e4755d384d2fe4ab0d2a7989e15a",
  "attachments": [],
  "crawl_time": "2025-05-29T02:17:06.870459",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000169.shtml"
}