{
  "id": 210,
  "title": "光明日报：大学生“高”消费 高在何处",
  "url": "http://news.nankai.edu.cn/dcxy/system/2007/01/17/000004018.shtml",
  "date": "2007-01-17",
  "source": "来源： 光明日报1月17日",
  "content": "临近寒假了，中央财经大学的学生丁蕴玚却一脸踌躇，她说：“和很多同学一样，买了火车票之后，差不多就身无分文了。”\n掐指一算，除了缴纳5000多元的学费和住宿费，在半年里，丁蕴玚已经花出去了4000多元。“这的确是个不小的开销”，她坦言，“但这不是因为我花钱大手大脚，而是‘迫不得已’啊。”\n近年来，关于大学生高消费的各种报道铺天盖地，当我们通过这些表象去议论当代大学生的消费观念的时候，那些影响他们消费的种种背后因素也开始引起我们的思考。\n时空各不同 物价有差异\n在上海读大学的徐志存来自中部的一个县城，他说：“高中时期，我也是寄宿住校，当时每月学习和生活的消费怎么也不会超过200元。上了大学之后，每月六七百都会捉襟见肘。毕竟，上海的物价比家里要高许多。”他举例道，在家乡的高中里，两元钱就能饱餐一顿，到了大学，每顿饭至少也要四、五块钱。\n我国的高校大多设在直辖市或省会等大型城市，而这里的经济发展水平和物价水平往往要高于其他地区。像徐志存这样消费面临地域物价差异的因素的学生，自然不在少数。\n前不久，南开大学的张红烨、陆宁等同学在学校“创新科研项目工程”的支持下，基于对京津冀三地十余所学校的3000多名学生的调查，完成了一项大学生消费情况调查研究(以下简称“调查”)。调查结果显示：来自地级市以下的大学生占到总人数的86%，其中农村大学生占到42%，而本身就来自于直辖市或省会城市的大学生仅有14%。\n人们对当前大学生消费如此关注，自然也有与历史对比的原因。\n梁秀山先生是1988年毕业的大学生，他回顾起当年的消费情况“我们上大学时，是没有学费和住宿费的，当时一顿饭菜花2、3角钱就够了。虽然我的家境不好，但每个月能拿17元的奖学金，到后来还能剩下几元钱零花。偶尔会有些意外开支，就是花个几角钱去看看电影，或者咬咬牙花一二十元钱买一件迷彩服。”\n那么，当代大学生的消费观念真的发生巨变了吗?调查中这样的一组数据为学生说了话：除学费和住宿费外，北京地区大学生月消费额约为615.65元，基本消费(伙食费及生活必需品)和学习相关费用平均为513元，基本消费在大学生总消费中占据了相当比例，透过这样高的恩格尔系数，我们还是可以看到：当前大学生的消费仍然是以理性消费为主的。\n时代在发展 需求在升级\n郑州大学的张弨同学刚刚花数千元购置了电脑和MP3,谈到这笔开销，他心情颇为复杂，“其实我真不想花家里这么多钱，但这也是没办法的事。现在查资料需要上网，作业要交电子版，U盘和MP3也都是当前学习和生活中不可或缺的工具。”\n手机通讯费也是大学生的重要开支。“上大二之后，身边的同学都有了手机，我也配了一个，要不然，就相当于脱离了集体，和老师、同学们都失去了联系。有时候班级和学院的重要事情，都是通过短信通知的。”谈起当初的那笔投资，中国人民大学的研究生王宇锋一直认为它有着十分必要的意义。尽管对现在每月一二百元的手机费用很是头疼，他还是说：“该花的省不掉。要找工作了，没有手机就是没有出路。简历上必须留下手机号码，因为我们不可能总在宿舍等着接固定电话啊。”\n时代和社会都在变化和发展当中，这就必然造成新的大学生消费结构，衍生出新的必要消费项目。张红烨的调查显示出：当前48.88%的大学生拥有电脑，45.5%的学生购有MP3,28.65%的学生有数码相机，拥有手机者最众，达到了74.72%，而到了大四，这个比例更是达到了90%以上，并且，其中八成学生表示是出于求职需要。\n对此，中国青年政治学院副院长李家华教授在接受采访时认为，大学生的正常消费可划分为生存性消费和发展性消费，而类似于交往通讯费、求职就业费、学习工具费都属于能促进今后人生和职业发展的理性消费。\n社会在变化 环境在影响\n“大学生们每月用于‘交际应酬’的平均费用是84元，其中15.56%的大学生的此项月消费超过了200元”，这是上述调查所提供的另一则值得关注的信息。\n梁秀山先生介绍了他在学校时的交际消费情况：“我们上学时候，大多数时间都在读书。不过也有少数的聚会活动，但社会不像现在丰富多彩，没有这么多的饭馆之类的场所，所以我们顶多是拿着暖瓶打些散装啤酒回宿舍喝。”\n“上了大学之后，同学们来自五湖四海，所以就经常有各种吃饭、娱乐这样的聚会来增进感情和沟通。如果什么应酬都没有，在某种意义上就说明大学生活很失败”，张弨介绍了自己每月近100元应酬开支的“合理性”之后，又发出疑问：“按说，现在的社会是朝着多元化发展的，但为什么我们的交际过程中却跳不出消费的形式呢？这可能也是社会情况对校园的影响吧。”\n那么社会环境对大学生“高消费”的影响到底有多大？在肯定了适当的社会交往消费的必要意义和社会整体消费水平上升对大学生的压力之后，李家华教授对当前部分大学生存在的非理性消费的影响因素也进行了剖析和解读：一是来自于社会高消费层导引的奢靡之风的“社会诱惑”。少数有社会高消费能力和话语权者代表的所谓“成功者形象”效应，影响着许多年轻人的价值判断。二是校园同辈的示范作用。大学是社会的缩影，同学关系在本质上还是社会关系的体现。不同背景的学生有着极大的生活差别。\n对于这些现实问题，李家华建议社会要客观、实事求是地分析大学生的消费现象，要去深刻认识并解决社会的主流价值体系建设和社会行为评价标准确立的问题，而不是对大学生这个特殊群体盲目指责；学校作为教育的主体，要认真思考和解决教育环境的优化问题，在校园文化的建设中，为学生树立高尚的精神导引和健康的行为评价。\n“历览前贤国与家，成由勤俭败由奢”，作为青年发展研究领域的专家，李家华在最后向大学生们发出了亦师亦友的希望和忠告：学会保持基本的经济理性或消费理性；应建立明确的是非标准，鄙视浅薄浮华之风；树立远大理想，健全和谐人格，坚持艰苦奋斗精神，树立正确的人生观，自觉抵御高消费诱惑和不劳而获的投机心理。(作者：本报通讯员张弛)",
  "content_length": 2415,
  "snapshot_hash": "164ae7f4e9adaeecc6f8fde73a2c98d8",
  "attachments": [],
  "crawl_time": "2025-05-29T00:43:22.004476",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000007.shtml"
}