{
  "id": 2315,
  "title": "【达沃斯】南开青年志愿者服务纪事",
  "url": "http://news.nankai.edu.cn/dcxy/system/2010/09/16/000033406.shtml",
  "date": "2010-09-16",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 孟杰 摄影 王大珩)9月13日，备受瞩目的夏季达沃斯论坛在天津市召开，多国政要云集于梅江会展中心，国务院总理温家宝发表了务实而深刻的讲话，会议取得了圆满的成功。\n在会场内外，一批青春洋溢、热情大方的志愿者成为了一道亮丽的风景线。他们用自己的微笑和行动赢得了广泛的赞誉和尊重，把中国特别是天津的崭新风貌展现在八方来宾面前。\n这是一支从茫茫人海中选拔出来的“尖刀”部队。今年4月，包括我校153人在内的天津各高校大学生通过了达沃斯组委会的综合素质选拔、外语能力考查和心理测试，成为了同龄人中的佼佼者。\n在7月末酷热的季节里，这些志愿者们必须放弃了暑假休息，接受了滨海新区发展战略介绍、论坛知识、消防安全、外事纪律、涉外工作、心理调适、应急处理等全方位的志愿服务培训。9月开学之初，他们因材择岗，成为了礼仪、论坛、城市等三个门类的达沃斯志愿者。\n点缀会场 绽放青春的花朵\n有一项工作看似体面：理云鬓、贴花黄，活动在核心区域，盛开在聚光灯下，没有多少人知道其背后的艰辛。从事这项工作的人就是千挑万选的礼仪志愿者。\n形象美、身材好、气质佳，语言能力突出，是她们当初的选拔标准。毕竟2000名志愿者能幸运走进壁垒森严会场的，只有这区区100名学生。如人饮水，冷暖自知。正式上岗后，她们都有了新的感受。\n外方礼仪志愿者站在最核心区，全市仅有40人，我校有4名同学入选，金融专业2008级的高岳就是其中之一。谈起在会场的工作，她不禁喜笑颜开：“每天都能看到很多国家的政要以及各个领域的精英，这些都是心目中的‘偶像’人物，虽然自己会很激动，也会心潮澎湃地想要和他们说上只是短短一句话，但是我知道，不可以，因为我是一名志愿者，并非前来游览观光。我要坚守服务岗位，礼貌、周到地为参会人员服务。”\n她的想法得到了其他同学认可。同去的生物技术专业2007级学生王君说，“穿着高跟鞋保持站姿很累，我们的工作也很简单，重复性很强，但是在这略显枯燥的工作中，我们每天依然能够保持热情良好的心态，认真谨慎地完成任务。我们学会了一种负责、敬业的精神，一种服从、务实的态度，一种认真、踏实的工作作风，一种吃苦、奉献的优秀品质。这些收获将成为我们人生最宝贵的财富。”\n高朋满座的会场，这些悄悄绽放的小花显得微不足道，但是他们坚信，不做“焦点”，就努力当“亮点”，这些默默奉献的青年学生用稳定踏实的表现赢得了嘉宾的交口称赞。\n达沃斯外方工作人员说，“南开大学的4名同学素质非常高，她们闭会期间在新领军者村帮助发放满意度调查问卷，回收率最高。因此我送给她们每人一份present！”\n60名中方礼仪志愿者负责在会展中心门口迎宾。人往往非常注重第一印象，针对此情况，我校几名志愿者认真做好分工，打起百倍的精神，主动热情地与海内外友人沟通交流。收获了属于自己的成长感受。\n化学专业2009级学生张紫超仍然兴奋不已，她近距离接触了李开复、马云等商界精英，深深地为他们的气质所吸引。她高兴地说，“我对商务交流有了生动的体验，事情应该怎样做、哪些礼仪应当有所注意，待人接物应该有如何的表示，这些都是我在此之前不曾拥有过的感受。”\n谈起工作的体会，她认真地说，“我结识了来自其他院校的精英人才，从他们的身上学到了许多我所欠缺的东西：细心、耐心、严谨，良好的抗压能力、处变不惊的能力，每一个人都让我感到自己还应该更进一步，还能够尽自己所能帮助他人并不断地完善自己。”\n参与论坛 点燃文明的火炬\n几天的会期里，嘉宾们都深切地感喟中国日新月异的发展面貌、徜徉于天津流光溢彩的灯光夜景、流连于安定和谐的人居环境。充当他们的导游，传达这些有益信息的，就是论坛的志愿者。\n论坛志愿者的职责是为与会宾客提供24小时无缝对接服务，为此，他们或是“驻守”机场、车站、酒店，承担者迎机接站、车辆调度、随车翻译、酒店对接、送客登机等任务。或是“蹲点”展馆，从事着注册、审证、引导等工作。\n金融学专业2009级本科生孙欣，自打入学军训就编简报、送报纸、搞晚会，是学生中的活跃分子。\n9与3日，达沃斯论坛倒计时10天，在志愿者上岗仪式上，她庄严地举起右手，发出了坚定的誓言：用自己最周到的服务、最真诚的微笑、最饱满的精神服务达沃斯，为天津争光，为达沃斯添彩，向中国和世界展示天津最美好的形象……\n一周以后，她被告知分配在首都机场T2航站楼，每天的工作时间是下午2点半到晚上12点。开始她有些不适应，站在咨询台后面对着熙熙攘攘地人群显得手足无措。但是，乐观开朗和不轻易服输的个性让她短时间就熟悉了工作。她快速掌握了介绍天津和达沃斯的英语句式，顺利地把一批批外宾引导到专用大巴上。为了应答普通旅客的提问，她甚至背下了周边的交通信息，哪里办托运，怎样乘地铁，如何去西客站，熟稔于心，一定程度上缓解了机场工作人员的办公压力，被他们那些专职人员笑称“百事通”。\n与孙欣一起工作的还有我校4名志愿者，他们忍受疲惫、客流集中的时候还要忍饥挨饿，但他们也从中体会到志愿服务背后的东西。\n他们都表示，在这段志愿服务的日子里，学到最宝贵的便是与不同对象的沟通技巧。这个“沟通”不仅在于倾听和诉说，还要易地而处，体谅别人处境中的困难，给予帮助和支持，避免意见分歧，建立人与人之间的互动桥梁，更重要的是能让每个人得到快乐。\n在“垮掉的一代”、“责任缺失”、“浮躁叛逆”、“自我为中心”越来越成为社会公众叹息90后大学生的代名词的时候，这些年轻的南开人甩开了宿命，用真实地行动表达了自己的性格。\n畅谈起今后的意愿，孙欣显得自信满满，她坚定地说，“短暂而又辛苦的工作已经过去，但我一定会继续以达沃斯志愿者的精神奉献社会，用掌握到的志愿服务能力为社会和谐贡献一份力量！”\n融入城市 爱心“感染”社会\n细心的人能够发现，距会期还有几天的时间，在天津的交通干道以及主要景区，伫立起一顶顶天蓝色的帐篷，帐篷的主人是几个略显青涩的孩子，他们并不总待在舒适的阴凉下，而是顶着日头发放达沃斯传单、或帮助交警疏导交通、或清理道路卫生、又或耐心解答路人疑问，忙得不亦乐乎。他们的脸上汗水连连，但却始终洋溢着热情的微笑。这些年轻的学生就是城市志愿者。那些蓝色帐篷就是他们的志愿服务岗亭。\n这段时间，88名我校青年代表着南开人的形象，在繁华地段接受社会的检阅。\n今年初，就读于世界历史专业的研究生严少华就向学校团委递交了申请书，表明了自愿去达沃斯做志愿者的心愿。\n半年以后，他站在静园的门口，脸晒得红红的，嗓子变得沙哑，仍然跑前跑后地疏导着交通、做着景点的介绍。“我是真心地想要为这次论坛服务，展示出南开人的良好精神风貌，我愿意竭尽所能把天津最美好的形象留在每位来宾的记忆中。我仔仔细细想过了，我们不能坐在教室里等着社会的关照，我们应该行动起来去做些有意义的事，1件好事乘以13亿，必然能够换来社会崭新的面貌！”\n身材瘦小、有些腼腆的严少华似乎没有过多的超常之处。而就是这些胸怀大志的“小人物”，完成了一项项常人难以实现的梦想。2008年夏，严少华主动申请中断学业，参与到西部计划抗震救灾专项行动中，在天津对口援建的陕西地震重灾区宁强县做了一年的支教老师。成为了学校的志愿服务明星。这次，他对达沃斯服务的想法得到了许多学生的赞同。\n“我们把自己比喻成新时代的高科技螺丝钉，我们不生锈，我们适应性强，我们多功能，我们质量好，哪里有需要我们就出现在哪里。”正在哲学院读大三的高尚这样诠释自己的志愿者身份。\n拥堵不堪的人流松动了。奔走相告的呼喊声，自行车按下的车铃声，释疑解惑的应答声，志愿者们的欢笑声，汇成了一曲优美的青春交响乐。不少市民主动前来帮忙，向往来的行人阐释着城市的灵魂。\n青骢岁月，人生中的黄金时代。充满着激情、张扬着个性的南开青年，总是挺立在民族振兴和国家富强的潮头，与发轫地天津的发展进步更是紧密相连。在新的历史阶段，青年志愿服务项目成为了南开人关注社会、实践报国的新时尚。以杰出校友周恩来总理为楷模，拥有健全人格、高尚品德、奉献精神和实践能力融入了学子们的价值理念。抗震救灾、奥运会、世博会、亚运会、联合国千年发展计划项目，他们仍然在时代的大舞台上闪烁着自己的光芒。\n“坚定信心，迎难而上。”当温家宝总理向世界传递中国振聋发聩的声音时，我校的青年志愿者们汇聚起爱心和毅力，挺起坚定的脊梁，把奉献、友爱、互助、进步的志愿精神和爱国、敬业、创新、乐群的南开传统推向新的高峰。",
  "content_length": 3437,
  "snapshot_hash": "e11291c8abf28c60d786017b38f3f3be",
  "attachments": [],
  "crawl_time": "2025-05-29T01:24:31.443995",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000078.shtml"
}