{
  "id": 4721,
  "title": "法学院学生张鑫：在志愿行动中陶铸青春",
  "url": "http://news.nankai.edu.cn/dcxy/system/2013/03/18/000114194.shtml",
  "date": "2013-03-18",
  "source": "来源： 南开新闻网",
  "content": "文/通讯员 沈宝庆 王兴璐\n第九届全国大学生运动会期间，法学院法学专业2011级本科生张鑫担任了赛场志愿者，负责为运动员递球。连续七天，她每天都是早早地来到运动场，工作时认真谨慎，丝毫不含糊懈怠，深受运动员和同学们的喜爱。穿着大运会志愿者的服装，张鑫显得格外阳光。她说：“虽然辛苦，但是很自豪，因为自己是一名光荣的志愿者，在为全国的大学生贡献力量。”\n在志愿服务中传递爱心\n担任大运会志愿者，是张鑫最为自豪的志愿服务经历。在南开大学，她是各类志愿服务岗位上的一名活跃者。在无偿献血、普法宣传、各类大型赛会、公益活动等现场，总会看见张鑫的身影。\n在天津市南开区嘉陵北里社区，活跃着一群来自南开大学法学院的学生志愿者，他们坚持利用周末为社区外来务工人员子女辅导功课、开展普法宣传和法律咨询等活动。一进入南开，张鑫便关注了这个支教项目，并积极报名参加。周末，她总是按时到社区为小朋友们辅导功课。有一位初中生，因为家庭变故，变得孤僻叛逆，后来在张鑫的帮助和辅导下，学习成绩上升了，性格也逐渐开朗起来。她常说：“予人玫瑰，手有余香。”在给小朋友们辅导的过程中，她感受到了奉献、付出的快乐。\n因此，她加入了南开大学青年志愿者队伍，成为了一名光荣的青年志愿者。一路走来，张鑫奉献着、感动着，也在收获着。她本人因此多次获得了志愿者先进个人等荣誉。\n张鑫的家庭经济状况并不太好。她常说，自己每一步的成长都是因为社会好心人士的关心和帮助。他人的帮助从小就在她心里埋下了一颗感恩的种子，为了将感恩的种子播撒到更多人的心里，因此她坚持参加公益志愿活动。她坚信，爱心能够持续不断传递下去，奉献的种子能够在爱的阳光下发芽生长，给人浓荫。\n张鑫热心志愿服务的事迹受到了《天津日报》等媒体的报道，在社会和校园里引起了强烈的反响，带动了志愿服务的热情。\n在服务同学中陶铸青春\n参加大型赛会担任志愿者，常常是令同学们羡慕的“好事”。张鑫在积极做这样的“好事”的同时，也将更多的精力投入到服务身边同学这样的“小事”上。班级里不管是谁有个头疼脑热、感冒发烧，张鑫总是及时出现在同学的身边，帮着打饭买药。她常常说，同学们大都是第一次远离父母在外求学，在学校，班级就是同学们共同的家，班级里的每一个人都是亲人。\n走在白杨林立的南开大学大中路上，张鑫经常思考“允公允能，日新月异”校训的意义。她说，“公”和“能”是南开人应该具备的素质，每一个南开学子应该从身边的点点滴滴做起，陶铸“公能”青春。\n“乐群”是南开的传统，张鑫坚持在各类大学舞台上奉献青春、展示才华、锻炼能力、陶冶情操。她坚持积极参加学校、学院的各项活动,竞选班干部、参加学生会和社团、担任学生助理……她的大学生活显得忙禄而充实。\n张鑫工作认真负责，勇于创新。作为班干部，平日里，她会将相关事项通过“刷宿舍”、网络等多种途径传达给每一位同学。她全心全意为同学服务，注意工作方式方法的创新，不断摸索合适的工作方法，促进了班级工作的开展，受到了同学们的一致好评。为了促进班级信息的公开，她负责编发了“班务公开简报”，定期将班级工作整理汇编，比如班费开支、党员发展等，发给全班同学。信息的公开，提高了班级工作的公信力，调动了同学们参与班级建设的积极性，班级氛围益发和谐友爱。这些工作实际繁重冗杂，而张鑫从不抱怨，对她而言，为班级和同学服务是一种幸福。\n在学院学生会，她担任体育部部长，圆满地完成了学校运动会学院代表队、各类球类比赛和一系列文体活动的组织工作，深受大家喜爱。她也因此多次获得了优秀个人等称号。\n在参与各项活动的过程中，张鑫积极向党组织靠拢，在思想上不断成熟，成为了年级第一批入党的两名同学之一。她说，她从小就渴望加入中国共产党，长大以后，时刻要求自己从思想上入党，现在正式从组织上入党，今后更要以实际行动来彰显一名大学生党员的责任和使命。\n在自强自立中不断成长\n张鑫家境困难，从小便体会到了其他孩子体会不到的生活艰辛。回忆起那段时光，张鑫却始终保持着一份坦然。\n张鑫的家乡伊春位于黑龙江北部，冬天尤其寒冷，气温常常低达零下三四十度。张鑫家住在一个小小的平房里，只能自己烧炉子取暖，一遇到大雪埋了烟囱的日子，家里就冷得和冰窖似的。张鑫说：“冬天的时候在平房里，每天早上的时候是最冷的，但是为了让我好好读书，父亲每天天不亮就起床生火做饭，然后离家打工直至天黑才回家。”\n张鑫也清楚地知道，想要让爸爸、奶奶的日子好过一些，用功读书才是对亲人最好的报答。因此，从小学到高中，张鑫不仅承担了所有的家务，照顾生病的奶奶，时常捡一些矿泉水瓶和废纸来卖钱以贴补家用，而且还坚持刻苦学习，取得了优异的成绩。这样她也锤炼了良好的品行，赢得了老师和同学的认可。\n2011年夏季，她如愿考上了大学。当她独自一人踏上从处于林区的家乡到天津的火车时，揣着父亲东拼西凑来的学费、生活费，揣着亲人的期待，那一刻，她下定了决心：一定要把握好大学生活，让自己成长起来。\n到了大学，她舍不得浪费一点一滴的时光，认真学习专业课程，勤于钻研，取得了良好的成绩，获得了奖学金。因为喜爱体育，她积极开展体育锻炼，强身健体，曾多次在学校运动会上获奖。\n为了减轻家庭经济负担，张鑫申请了国家助学贷款，参加各种勤工助学活动和寒暑假兼职。加上获得的奖助学金，且生活节俭，张鑫解决了自己的学费，甚至承担了奶奶的医药费和家里的部分开销。\n生活中的坎坷也许让张鑫早早地感受到社会生存的压力，但也正是压力让她变得更加自立自强。每次看见她脸上朴实而笃定的笑容，总会让人莫名地感动与鼓舞。\n张鑫说，自己只是南开园中非常普通的一员，希望经过南开生活的熏陶，有一天可以有更加强大的能力，让社会变得更美好。当被问到如何理解“自强”这两个字的含义时，她说：“自强，首先自己要足够强大，然后要尽自己的绵薄之力帮助别人一起强大。这是我们的‘南开梦’，也是我们的‘中国梦’。”自强以强人，自立以立人，在张鑫身上，我们看到了当代大学生自强不息的优秀品质和朝气蓬勃的精神面貌。\n简介：张鑫，党员，法学院法学专业2011级本科生。张鑫家境困难但积极乐观，热心公益和志愿服务，热心集体和服务他人。一年半多的大学生活里，她累计志愿服务时间达500多小时，事迹曾受到《天津日报》等媒体的报道，引起了良好的反响。",
  "content_length": 2571,
  "snapshot_hash": "4aece3fa4e8d496fd90eb285bc01f22d",
  "attachments": [],
  "crawl_time": "2025-05-29T02:10:20.836934",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000158.shtml"
}