{
  "id": 14839,
  "title": "马院暑期实践队赴邯郸开展红色文化助力乡村振兴实践调查",
  "url": "http://news.nankai.edu.cn/dcxy/system/2023/07/14/030057115.shtml",
  "date": "2023-07-14",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯 为深入学习贯彻“学思想、强党性、重实践、建新功”的主题教育总要求，践行南开人“知中国，服务中国”的宗旨，6月27日至7月1日，南开大学马克思主义学院师生四同社会实践队赴河北邯郸开展社会实践活动。本次实践由郭呈才教授指导，实践队员有闫舜尧、蔡澳宁、邢静玥、苗誉耀、朱海淼、段泽阳、卢玮共七名同学。\n实践队首先赴邯郸市委党史研究室参观座谈。邯郸是党史资源大市，在座谈中，邯郸市委党史研究室副主任成少丽、业务处室处长王玮琼等就邯郸地方党史研究、资料征集、成果编纂等问题与实践队员进行了交流，对队员们提出的口述史访谈、党史宣教如何发挥“资政育人”作用等问题作了详细解答，并向实践队员赠送了近年来出版的邯郸党史书籍。\n随后，实践队又走进邯郸市档案馆。馆一级调研员赵建新、副馆长董梅等在馆领导和工作人员向队员们系统介绍了“邯郸革命历史档案主题展”的主要内容和市馆拍摄制作的电视系列专题片《邯郸档案》的基本情况，期间，市馆向队员们赠送了《晋冀鲁豫〈人民日报〉创刊号》《人山报》等编研资料。大家一同观看了视频《周总理在伯延——没有调查就没有发言权》，并查阅了周恩来总理在伯研调研的相关馆藏红色档案。实践队成员表示，调研座谈和参观学习加深了对党的历史和党史工作的认识理解，为了解中共邯郸地方党史提供了很好的学习机会。\n在伯延镇党委李沛嘉委员带领下，实践队重走周总理的伯延调查之路，认真观看周总理在伯延调研时的历史影像资料和历史场景再现等，深刻感受到了周总理深入基层开展工作的实事求是的工作态度和工作作风；随后，实践队前往武安市农业农村局进行调研并与相关领导进行座谈交流。队员们听取了农办领导宋燕兵对武安市乡村振兴工作的介绍，并就关心问题与座谈人员进行交流学习。在交流中，贺科长就红色文化助力乡村振兴这一课题与队员们进行了讨论，透过基层干部的工作，队员们都深刻认识到了党的领导在乡村振兴工作中的重要性与必要性，对党的领导是最大的政治优势有了更深的感悟。\n接着，实践队前往涉县赤岸村和沿头村开展基层实践活动。在赤岸村，队员们依次参观了塑像广场、司令部旧址、刘邓旧居及129师陈列馆，回顾了八路军一二九师在太行期间战斗、生活的主要历程，学习“不怕困难、不怕牺牲、勇于担当、勇于胜利”的一二九师精神。随后，队员们前往附近的沿头村进行考察调研。沿头村是一个历史古村，周总理邯郸调查期间，曾来到这里与乡亲们进行座谈，获取调查研究的一手资料。如今，沿头村深入挖掘周总理视察沿头村的调研资料，着手建立周恩来总理调研史料馆，进一步讲好沿头故事，讲好涉县故事，讲好老区故事。队员们就红色文化助力乡村振兴、党建引领基层工作等问题与村支书张俊芳同志进行了探讨。通过基层走访，队员们感知乡村现状，加深了对乡村振兴政策的立体性、全方位理解。\n实践的最后一天，正值“七一”建党节，队员们前往邯郸市内的晋冀鲁豫烈士陵园拜谒烈士，敬献鲜花。队员们在人民英雄纪念墓前整齐列队，庄严肃穆，怀着对革命先烈的深切哀思之情，向烈士敬献鲜花。随后，队员们缓步绕行，瞻仰园区，深切表达对革命先烈的悼念和崇敬之情，悼念长眠在邯郸这方热土的英灵。队员们表示，要继承革命先烈遗志，继续发扬革命传统，以昂扬向上、积极进取的精神状态积极投入到日常学习生活中去，用实际行动践行使命，为新时代新征程贡献力量。\n此次在邯郸历时五天的社会实践活动，使实践队员们深刻感悟了邯郸革命老区的文化底蕴，“邯郸是要复兴的”，乡村是要振兴的。这次往返各地行程近二百公里的社会实践活动给队员们以教育，为学院树形象，既是一堂生动的党性教育之旅，亦是一堂珍贵的调查研究之课。队员们走出校园，走向基层，不仅在实践中充分学习了“把论文写在祖国的大地上”的深刻内涵，同时感受了邯郸市深厚的红色文化底蕴以及新时代经济快速发展的创新风貌。大家纷纷表示要以深厚情怀和责任担当，在今后的学习中精心耕耘、奋发进取，努力锤炼本领，听党话、跟党走，不断拓展生命的高度、深度和温度，弘扬南开“公能精神”，为实现中华民族伟大复兴的中国梦贡献力量。（马克思主义学院供稿）",
  "content_length": 1678,
  "snapshot_hash": "b2ce3aa4f6f79d035ba23b1518ce2254",
  "attachments": [],
  "crawl_time": "2025-05-29T05:06:06.147505",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000495.shtml"
}