{
  "id": 3680,
  "title": "第七期“博雅•弘毅”半月谈举行",
  "url": "http://news.nankai.edu.cn/dcxy/system/2011/11/08/000043516.shtml",
  "date": "2011-11-08",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 张维红 董莎莎)11月6日，南开大学研究生会学术部在主楼小礼堂举办了第七期“博雅•弘毅”半月谈。邀请到我校军事理论专家、著名演讲家艾跃进教授为大家解析当前的国际形势和热点问题。艾老师从独特的视角对利比亚战后的国际问题作了精湛的分析，他风趣幽默，妙语连珠，全场座无虚席，现场观众反响强烈，掌声雷动。\n利比亚战乱爆发的起因\n艾跃进教授认为，利比亚战争的爆发固然有其国内的原因，但其真正原因是国际垄断资本主义收复失地、重新征服世界的反攻倒算。正如卡扎菲的亲密朋友查韦斯在他最近递交联合国大会的信中所说：“新一轮的殖民战争，带着重新激活资本主义全球体系的邪恶目的，从利比亚开始了。”\n正式始于科索沃之战的“人权高于主权”的新型战争战略，如今西方国家已经运用得得心应手炉火纯青。西方国家首先从制造内乱开始，通过舆论干涉、政治干涉，以“保护人权”为借口开始狂轰滥炸，摧毁其基本经济设施、地面部队尤其是特种部队，并最终推翻政权，建立傀儡政权。\n西方国家的下一步行动，即是用国际借款和西方垄断资本修复被西方战争机器毁灭的异国经济体系，使之陷入负债累累的困境，进而牢牢掌控在西方国家手中。\n从伊拉克、阿富汗到利比亚，资本主义始终对中东及非洲等地区的石油资源虎视眈眈。西方国家打着“人道主义”的幌子在世界各地制造动乱，其最终目的不过是让这些国家给帝国主义垂死之火补充燃料而已。\n他认为，利比亚不是第一个，也不会是最后一个受害者，这不能不引起国际社会特别是发展中国家的高度警觉。\n利比亚惨战败的原因\n艾跃进教授从一系列的启发性问题入手，深入剖析了利比亚战败的种种原因。他认为，首先，西方国家及媒体歪曲事实，以保护平民为借口联合起来对利比亚实行军事行动；其次，卡扎菲敌友不分，不能团结真正的朋友，对付真正的敌人；第三，利比亚领导人未能组织发动一场正义的人民战争，这是利比亚战败的直接原因。\n他认为，从军事战略角度分析，在反侵略斗争中，只有得到广大人民的支持，充分动员和组织群众共同抵抗外来侵略，同时掌握机动灵活的战略战术才有可能赢得战争的胜利。他同时强调，历史、政治方面的原因也与利比亚战败存在不可忽视的关联。\n利比亚局势带给我国的启示\n艾跃进教授指出，卡扎菲之死告诉我们，帝国主义的侵略本质并未改变。通过扶持国内的所谓“反对派”制造动乱，并以舆论媒体信息控制作为战略武器，西方国家轻而易举地将赤裸裸的侵略战争伪装成国内的正义战争和人民起义，但却始终难掩帝国主义的邪恶意图。\n当前，面对周边国家的频频挑衅和复杂的国际环境，中国当如何应对？艾教授认为，只有保持清醒的头脑，分清敌友，坚定立场，增强危机意识，加强本国的军事国防建设，才能在风云变幻的国际形势中站稳脚跟。\n关于我国应该如何解决好未来的安全问题，艾教授提出应当注意以下几点：第一，在全民族加强爱国主义，革命英雄主义，尚武精神和国防意识的教育；第二，加强党的建设，坚持党的领导，严厉惩治贪污腐败；第三，打击为富不仁，缩小两极分化；第四，挤掉经济泡沫，评议物价，特别是房价；第五，重视民生，解决食品安全、上学、医疗、住房、就业等人民必需的生活问题；第六，大力加强全民道德教育，重建中华民族的精神家园；第七，大力加强国防，加紧研制新式武器；第八，在维护国内稳定的同时对周边维稳，坚决惩治挑衅者；第九，打击崇洋媚外，不再购买外债；第十，反对霸权主义的侵略，支持全世界人民的正义斗争。\n在半月谈活动的现场，同学们争先恐后地向艾跃进教授提问求教。艾老师对所有问题一一作了详细精辟的解答，他语言犀利，视角新颖，令现场互动气氛热烈。\n“博雅•弘毅”半月谈是校研究生会的品牌活动，以倡导全体研究生博洽、通达、志远、坚毅为目标，邀请各专业领域的学者名士或有突出成绩的学生代表，就某一热门话题进行集中探讨，在研究生中反响强烈，让许多学生在轻松的座谈氛围中获取知识。据悉，下期的半月谈将邀请我国非物质文化遗产研究专家，与学生亲切交流民俗文化与“非遗”保护。",
  "content_length": 1644,
  "snapshot_hash": "0c51802a25ee1886490d975cb9f576d2",
  "attachments": [],
  "crawl_time": "2025-05-29T01:51:12.851871",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000122.shtml"
}