{
  "id": 186,
  "title": "外语学院学生交流寒假见闻",
  "url": "http://news.nankai.edu.cn/dcxy/system/2007/03/05/000004835.shtml",
  "date": "2007-03-05",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 李娜)“2007年这个寒假不平凡”，3月5日开学伊始，外国语学院学生一起交流寒假期间见闻。\n一、 胡锦涛主席访问非洲。\n应喀麦隆、利比里亚、苏丹、赞比亚、纳米比亚、南非、莫桑比克、塞舌尔等国总统的邀请，中国国家主席胡锦涛于1月30日至2月10日对上述八国进行国事访问。2006级日语专业王博说：“一直对非洲的印象就是一个字：穷。因为穷，所以缺水，缺粮，战乱频繁，人民生活困苦不堪；因为穷，国际地位一直不高,声音也不强。看新闻的时候，很少能看到哪个国家的领导人出访非洲。然而在2007年初，胡锦涛主席的第一次对国外的访问，却选择了非洲，而且这次，一访就是8个。这次访问加深了中非之间的友谊，有利于中非之间更好地进行合作；有利于巩固国家统一，遏制台独势力，树立中国负责任的大国形象，为中国的和平崛起创造宽松的外部条件。\n二、 构建和谐中国将成为主旋律\n统观春节前结束的全国各省市区地方两会，政协委员提案与人大代表议案，大都围绕构建社会主义和谐社会，涉及与民众切实利益密切相关的各类现实问题。\n针对教育要公平这一方面，2005级英语专业学生秦双华说：“教育是我们国家的基本国策，九年义务教育法虽然已经颁布，但是，教育领域仍然存在不公平的现象，主要反映在师资配备不均衡，发达地区与不发达或欠发达地区的教师水平存在较为明显的差距。我来自广西农村，同样都是义务教育，但我们那里却没有达到同等的教育。这是构建和谐社会需要解决的头等大事。” 2006级翻译系李秋霖深有感触地说：“根据广西自治区党委、政府的决策部署，从去年9月以来，我区全面实施了以治理‘五乱’为主要内容的“城乡清洁工程”。与全区一样，南宁市实施‘城乡清洁工程’取得了阶段性成果，城乡面貌发生了显著变化。作为一名普通市民，每天早晨和傍晚时分，总能看到政府各部门的工作人员在带头清扫街头。一时间，北流的街头巷尾变得干净而幽香。城乡清洁工程的推进不仅改善了城乡的卫生，对社会的各个方面也有很大的作用，也为构建和谐社会作出贡献。”\n2006级英语专业预备党员郭红玲谈到构建和谐社会，感触颇多。她说到，今年中央电视台春节联欢晚会的主题就是“和”,和谐、和顺、和美等等,节目贴近百姓生活,得到了观众的好评.自古以来,我们就信仰着天人合一,人与人,人与社会之间和谐的思想.十六届五中全会的《中共中央关于制定国民经济和社会发展第十一个五年规划的建议》明确提出，构建和谐社会取得新进步，是未来五年我国经济社会发展主要目标之一。实现这个目标，要特别解决好人民群众最关心、最直接、最现实的利益问题.”\n三、 关注台湾问题，维护祖国统一\n维护国家统一,民族的团结是每一个中国人义不容辞的使命。 2006级英语专业党员杨艳饱含深情地说：“每次读到《乡愁》这首诗，心里总是沉甸甸的。多少年来，所有中国人无不殷切盼望早日结束这种令人痛心的局面。为了实现两岸人民的正常往来和国家统一，中国政府在提出和平统一主张的同时，也采取了一系列推动两岸关系发展的措施。春节包机，台湾省亲就是一项促进两岸同胞团圆的重大举措。4年来，两岸包机逐步扩大，有所进展，切实达到了促进两岸关系和平发展的目的。俗话说“一年之计在于春，一天之计在于晨”，刚刚迎来的2007年就为两岸发展带来3个“开门红”。从“五百台胞与北京各界人士济济一堂联谊迎春，福建省将推进海峡两岸”两纵四横运输大通道建设，到江西省成立对台法律事务服务室。中国政府的这些对台政策和措施得到了越来越多的台湾同胞、港澳同胞和海外侨胞，华人的理解和支持，祖国和平统一是人心所向，大势所趋，是亿万中华儿女的共同心愿。中国政府坚信，广大台湾同胞是要求国家统一的，在两岸人民共同努力下，两岸关系一定可以获得更好的发展。现在的春节包机实现了，节日包机也实现了，相信不久后，两岸全面、直接的通航也将实现。”\n四、 胡锦涛、温家宝春节期间亲自慰问各地群众\n春节期间，国家主席胡锦涛来到甘肃，看望慰问各族干部群众，向全国人民致以节日问候。国务院总理温家宝也先后到辽宁清原、沈阳等地的农村、学校、医院和企业，代表党中央、国务院看望和慰问各界群众，向他们表示新春的祝福。\n2006级英语专业毕雪说道：“消息迅速传遍了祖国的大江南北，我们的总书记胡锦涛和总理温家宝分别到甘肃和辽宁等地与当地群众一起过大年，画面感人亲切，深深地打动了当地各界群众，也打动了围坐在电视机旁的亿万观众。如同春风化雨滋润着人们的心田。他们向全国人民传递着新时代强大的信息。在与民同乐的同时，人们更加深刻地感受到他们是在“急民之所急、忧民之所忧、想民之所想，为民之所为”。他们以自己的实际行动再一次向我们传达一个强大信息，中国的发展必须且正在进入一个快速平稳的轨道。这一切都需要我们的各级党政部门迅速地行动起来，和党中央保持高度的一致，调整好最佳状态，齐心协力、共谋大业，为构建社会主义和谐社会而努力奋斗，为迎接党的十七大胜利召开。”\n五、 长春亚冬会——为08奥运做充分的准备\n2007年1月29日至2月4日，第六届亚洲冬季运动会在中国长春举行。中国队以19枚金牌位列金牌榜首位。 2006级英语系杨艳说：“‘冰雪字春意，圣火暖亚洲’。第六届亚洲冬季运动会在我们美丽的冰雪城市——吉林省长春市开展四天了。那是一个举国沸腾的夜晚，运动会开幕式在长春五环体育馆内隆重举行，体育馆中央的冰场铺上了红地毯，到处欢声笑语，亚洲冬季运动会会徽和吉祥物“鹿鹿”图案，把整个体育馆装点得分美丽，烘托出了喜庆热烈的气氛。中华民族是一个有着深厚文化底蕴、勤劳质朴，自强不息的伟大民族。中华民族纯朴自然绵延世泽，热爱土地、理解土地、理解感情，尚人论，重道德的民族品格和精神以及由此形成的中国体育运动的特殊气质，必将对中国社会事业的各个方面产生积极深刻的影响。我们是新时代中国文化传承的接班人，愿中国文化永保年轻生命力，愿2008年北就奥运会更精彩。”\n六、 纪念邓小平同志逝世十周年\n2007年2月19日是邓小平同志逝世十周年的日子。邓小平是中国特色社会主义改革开放和现代化总设计师。他虽然离开了10年，但他所倡导的改革开放、一国两制、共同富裕却没有一丝停歇。邓小平逝世后的十年，中国经历了新中国成立以来最为平稳的权力交接。为中国经济的快速发展提供了牢靠的政治保障。 2003级法语专业武超谈到：“建设小康社会，不仅是一个坚持社会主义道路、不断体现社会主义本质和特征的过程，同时也是一个社会生产力持续发展、人民生活水平不断提高、综合国力显著增强的社会发展阶段，体现了共产党人的长远目标与现实实践的有机统一。最终，邓小平将中国引上了市场经济和依法治国的轨道，使中国不断富强和前进。邓小平是令人永远崇敬的伟人，更是作为新生党员应该不断学习和追求的目标。”\n七、 春运火车票价不再实行上浮制度\n铁路春运火车票价格不再实行上浮制度，无疑是老百姓多年来的心声，维护了老百姓的利益,做到了代表最广大人民的利益。2006级翻译系徐璐洁说：“铁道部接受意见，不在春节涨价，是体谅人民群众需要的表现。我和几个同学乘坐火车回家,车里的乘务人员态度非常友好,处处为他人着想,使我们印象深刻,也非常地感动。人民的铁路，就是该为老百姓着想，我还看到各部门各单位对返乡人员进行了一系列的帮助，使他们顺利平安到家。这些体现了我们社会的进步。”",
  "content_length": 3013,
  "snapshot_hash": "66bc1a46f395b0a8e671ed37e6b68510",
  "attachments": [],
  "crawl_time": "2025-05-29T00:43:00.111531",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000007.shtml"
}