{
  "id": 2831,
  "title": "南开学子志愿者交流会侧记",
  "url": "http://news.nankai.edu.cn/dcxy/system/2010/12/09/000036165.shtml",
  "date": "2010-12-09",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 孟杰)“有一种生活，你没有经历过，就不知道其中的艰辛；有一种艰辛，你没有体会过，就不知道其中的快乐；有一种快乐，你没有拥有过，就不知道其中的纯粹”——摘自志愿者日记\n人们不会忘记汶川的新城伫立岷江之畔，奥运的圣火映红祖国大江南北，世博的城市蓝图绘就浦江两岸，夏季达沃斯圆满呈现天津滨海，亚运号角响彻羊城四方……中华民族以不屈不挠的意志、热情洋溢的姿态获得全世界的赞叹。那一刻的群情激扬、那一时的惊艳沸腾、那一夜的绚丽夺目、那段特殊时期的国人风采，离不开一群可爱可敬的青春身影，那便是承载着“奉献、友爱、互助、进步”时代风范的青年志愿者们。\n12月5日，在第25个国际志愿者日到来之际，南开大学参与过这些大型活动的志愿者们聚集在一起，交流志愿事迹，畅谈心路历程，给全校同学分享那些宝贵的精神财富。\n严少华：做一个无头衔的志愿者\n历史学院2007级硕士研究生严少华，在2008年听闻招募“西部计划”抗震救灾专项行动志愿者后，毅然报名参加。在那个举国哀恸的时刻，他毅然决然地告别了安逸的校园生活，奔赴余震不断的抗灾前线，在帐篷中为失去校园的孩子们继续传授知识……三年后，坐在宽敞明亮的会议室里，回顾当初的抉择，他表示无怨无悔，“只是为灾区人民做的努力还不充足，有时间还会到任教的学校继续服务”。今年，他还参加了达沃斯志愿服务活动，担当了一名城市志愿者。在他看来，做个“无头衔”的志愿者更为难得，哪怕是举手之劳的小事，只要付出了，就是收获成长，就是为社会做贡献。社会上还有很多事情需要志愿者去做，需要大量默默无闻又无时不刻提供服务的“微星”，一颗颗散发微弱光芒的新星聚集起来，就能把整个夜空装点成灿烂的银河。\n许奕琛：在奥运服务中感悟时髦元素\n如果说抗震救灾的志愿者点燃了灾区人民心中希望的火把，那么奥运会的志愿者则向世界树立了青春志愿的丰碑。\n汉语言文学专业的许亦琛迫不及待地向大家介绍起自己的志愿服务经历。2008年，她是北京奥运会7万志愿大军的一员，和那些志同道合的志愿者一样，她经常挂在嘴边的话是相信我trust me，她总是把微笑当作最好的名片。奥运会召开的那段时间，给她留下最深的印象是天气的酷热难耐，但内心的荣誉感支撑她克服了种种困难，坚定地站完最后一班岗，擎起了属于自己的责任。她和她的伙伴一起，把青春志愿的精神广为传播，在同学中塑造了一种服务社会、投身大事业的“时髦”观念。\n王志萌、张博：“小白菜”的经历让自己成熟\n“从明天起，做一棵靠谱的白菜，指路、咨询，周游世博园。从明天起，关心同伴和游客。我是一棵白菜，面朝人海，春暖花开。从明天起，和每一棵白菜通信，告诉他们我的幸福。那绿油油的衣裳教会我的，我会教给每一个人。游客们，我也为你祝福，愿你不会在园区迷路，愿你排队时不那么辛苦，身为白菜，哥也能，面朝人海，春暖花开……”\n这首《面朝人海春暖花开》是世博会“小白菜”们乐观工作心态的写照。世博会天津周举办期间，我校6名志愿者把辛勤的汗水滴落在世博展的舞台上，讲解地图、指引答疑、疏导人群、游客照相，他们任劳任怨地做着这些“累到抽筋儿”的工作，在那个繁忙的月份。他们既霸气地宣称“世界在你眼前，我们在你身边”，又温婉地讲述“志在，愿在，我在”。他们用劳动者的姿态向世界各地的游客奉献着青春与汗水，收获着友谊和成熟。\n王志萌和张博气喘吁吁地从考场赶来，这俩好兄弟是世博会志愿者搭档，面临毕业的他们今天共同参加了国家公务员考试。谈到心得体会，马克思主义教育学院2007级本科生王志萌建议同学们在志愿服务中要淡化过程，多考虑自己经历过后获得的能力，志愿者要有破解需求的渴望，才能更好的投入到志愿服务中；2008级法律硕士张博特别强调大学生志愿者要追求更高的素养，志愿者并不是专业的工作人员，要在服务中讲求沟通和团结，志愿者的行为举止或者工作效果直接影响到人们对整场大会的印象体会，甚至影响到学校的声誉。归根到底一句话：责任意识很重要。\n张晶：在达沃斯的平凡工作中接受锻炼\n做一名远航的志愿者机会难得，而今年的夏季达沃斯论坛就在家门口召开，我校志愿者当然不放过这个锻炼机会，踊跃报名并积极开展服务，向社会各界展示了南开人的良好精神状态。\n张晶是为数不多的在论坛核心区域参与服务的同学。作为一名欠缺社会经验的大学生，她在开始服务工作时多少有些毛手毛脚，但她没有慌乱。她把自己定位为一个初学者，遇到棘手的事情尽量使自己镇定冷静，并努力向所接触的任何人学习借鉴。她认为，在达沃斯会议期间接触到的各界成功人士，其实并没有想象中的那么神秘，也和每个人一样的平凡，每一个平凡的人，通过自己的努力都可以实现自己的梦想。她告诫志愿者们，要在日常生活中培养起处理紧急情况的能力。她信心坚定地说，南开的志愿者不一定做到学的最好，但一定是学得最快的。\n刘凡：用心沟通的亚运微笑之星\n刚刚闭幕的广州亚运会精彩不断、掌声回响，那兴奋与感动的场面仍然会浮现在人们的眼前。从20年前北京亚运会的举国之力到今天广州亚运举重若轻，表现了国家的成熟与壮大；从吉祥物熊猫盼盼之“盼”，到“乐羊羊”之“乐”，显示了国人20年幸福观念的变迁。今年正好20岁的刘凡比同龄人更有深切的感触，她作为我校唯一一名志愿者参与了亚运全程服务。\n“微笑之星”刘凡来到了现场，身着“大拇指”志愿者的养眼服装，让她一时成为会场许多人心中的明星。她结合自己在校礼仪队学到的知识及参与暑期实践获得的体会，提出志愿者们要真正热爱具体的服务工作，“用心去服务、认真去沟通”，才能把工作做到最好。她建议大家在与人交往中尝试保持微笑，赢取别人的理解，这样才能更容易地拉近距离、获取支持。\n结语\n在短短的时间里，在好多人还意犹未尽时，交流会结束了，而2010年也即将成为历史的记忆，全年南开志愿者的汗水倾洒在生生不息的志愿活动中，点滴服务篆刻在人们的印象里。志愿精神历久弥新，志愿之火永不熄灭。这群可爱的青年正用熊熊燃烧的形式彰显着青春的激情。听听他们共同的心声，“让更多人参与到志愿活动中，让社会变得更加美好。”也许这是学子们向91年为公奉献的南开品格，向南开未来的基业许下的朴素承诺。",
  "content_length": 2520,
  "snapshot_hash": "53d576895dd6254cfcd646770732fe4a",
  "attachments": [],
  "crawl_time": "2025-05-29T01:34:47.386762",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000095.shtml"
}