{
  "id": 11946,
  "title": "南开大学爱心包裹向贫困学生传递温暖",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/12/27/030037072.shtml",
  "date": "2019-12-27",
  "source": "来源：",
  "content": "今年10月19日至12月8日期间的每个周末，都有一股温暖势力走出南开校园，走向天津的各处街头，向行人劝募，为山区的孩子们送去温暖。\n爱心包裹项目是中国扶贫基金会发起的一项全民公益活动，通过动员社会力量捐购爱心包裹，关爱贫困地区及灾区小学生。爱心包裹的物品是由中国扶贫基金会统一购置的学习和生活用品。南开大学新长城自强社在中国扶贫基金会的支持下，通过在学校范围内招募志愿者上街劝募路人购买包裹的形式，为贫困地区小学生送去温暖。\n爱心包裹劝募志愿者\n志愿者走上街头积极劝募\n爱心包裹发放现场\n据2019年南开大学爱心包裹活动负责人游舒雅介绍，2019年的爱心包裹活动，南开大学共在学校内招募到了1000多位志愿者，劝募金额142600元，全国排名19，为山区孩子送去了温暖的冬衣和精美的文具。\n一路艰难 一路繁花\n作为爱心包裹活动的组织者，新长城自强社活动部的6位成员在长达几个月的时间里付出了心血与汗水。\n游舒雅说：“爱心包裹上街劝募的时间在两个月左右，但是对于我们来说这个活动持续的时间要比这个长很多。我们从今年6月份开始就准备报名高校材料然后派一个负责人参加面试，从暑假开始我们就开始写活动的策划，在暑假里还要派人去扶贫基金会参加他们关于爱心包裹负责人的培训活动并完成劝募网点的选择与实地考察。前期的宣传活动以及招募工作也是一个大块头，多亏了我们社团其他部门小伙伴的帮助我们才得以顺利完成前期工作。”\n“我们要处理志愿者们的报名表，给志愿者分组并拉群，然后对志愿者们进行培训，因为购买爱心包裹这个操作非常复杂，如果不对他们进行培训的话志愿者就无法上街劝募路人并指导路人购买爱心包裹。到了终于可以上街劝募的环节，我们要提前在善行100平台申请活动并作为带队队长带领志愿者前去我们的劝募地点进行劝募，带队队长要在周末六点多起床准备带队，晚上七八点才能回到学校。”\n游舒雅说：“在活动过程中为了减少志愿者的流失我们举办了中期交流会和表彰大会等活动激励志愿者。虽然这期间我们非常辛苦，但是同时也因为得到了回应而欣喜。当看到志愿者积极参加活动，不惧寒风上街劝募行人的时候，还有善良的陌生人捐款的时候，真的是发自内心的高兴，因为我们的付出终于有了回报。此外，我们还组织了爱心包裹与百年校庆结合的‘善行100献礼百年南开’线上劝募和针对工会老师的家庭劝募体验活动。”\n游舒雅谈道，“现在爱心包裹活动已经结束，但是我们还有很多后续工作需要做。比如统计志愿者的志愿时长，向扶贫基金会申请优秀志愿者等作为我们对志愿者们辛苦付出的鼓励。能够取得这个成绩我们感到非常高兴。”\n愈挫愈勇 播撒爱心\n志愿者在上街进行劝募的过程中也遇到了种种困难与挫折，从志愿者金娃的经历中可以看到他们的辛苦与努力。\n金娃说：“在参加爱心包裹活动的过程中，最困难的可能是早起，我们需要七点半集合跟随带队队长前往劝募地点进行劝募。早起真的非常困难，但是想到我早起几天上街劝募就可以为几个山区孩子送去温暖的冬衣，我就有了早起的动力。”\n“在劝募的过程中会碰到很多非常温暖的陌生人，但更多的是冷漠的路人。有时我劝一整天也劝不到多少包裹，口干舌燥，甚至还有人认为我是一个骗子，不相信我是南开大学的学生，这个时候真的非常沮丧。” 金娃笑着说道。\n“但是我没有放弃，因为我相信我劝100个人总会碰到愿意相信我并捐包裹的好心人。而且就算他们不相信我没有捐给我，我也向他们宣传了我们的公益活动，多少都会增强他们的公益心，在其他方面做出努力。”\n金娃说：“劝募中也遇到了南开的校友，当得知我们是南开的学生在做志愿活动后，他们对我们进行了鼓励，有位校友直接捐款上千元表示对我们的支持。”\n经过一个多月的努力，今年的爱心包裹活动已经圆满结束。不管是对组织者们还是对志愿者们来说都收获良多，大家的努力践行了“公能”校训，温暖了这个寒冷的冬天，也让更多人看到了南开大学学生的精神风貌。",
  "content_length": 1607,
  "snapshot_hash": "d2db8e8c2f298aeb3e6cfc00de406be8",
  "attachments": [],
  "crawl_time": "2025-05-29T04:24:05.977095",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000396.shtml"
}