{
  "id": 6957,
  "title": "求职季 南开美女硕士与你分享投行实习经",
  "url": "http://news.nankai.edu.cn/dcxy/system/2014/11/05/000207457.shtml",
  "date": "2014-11-05",
  "source": "来源： 南开新闻网",
  "content": "投行，投资银行简称，很多人向往的高薪职业之一，看似神秘。\n周岚，长发飘飘、长相甜美的天津女生，亲切随和。前不久刚刚结束在国内某知名投行实习的她似乎弱化了记者对投资银行那种咄咄逼人、高度紧张工作性质的既定印象。\n又到应届毕业生求职季，周岚的实习经历或许能给正奔波在求职路上的你带来一些启迪。\n“非典型工科女”转行国际商务\n令人颇为意外的是，这个温婉漂亮的姑娘本科时却是一位“工科女”，在南京学习了4年的水务工程专业，物理和数学占据了课表的大部分比例。“女生学工科确实感觉不轻松，而且难度相对较大，例如单是一个物理学就分得很细，包括工程力学、结构力学、材料力学、水力学、土力学等等很多门课程，我们专业也是典型的男多女少。”周岚笑着说。\n不过，尽管本科专业的课业繁重，但周岚自称是个“非典型工科女”：“我没有过着每天教室、食堂、宿舍三点一线的枯燥生活，也不是整天泡在图书馆里，课余生活还是挺丰富的。”对于本科时的专业，她并不反感，但工作了一段时间后，还是觉得这种工作更适合男生，想换个行业和环境，于是决定考研。\n“我不是学霸，学业成绩也并非都是优秀，而且还是毕业后工作了一年才决定考研的，所以当时也是信心不足，不过还好最后的结果不错，可能自己的运气比较好，加上数学还行，一切才比较顺利。”谈起从工科跨专业考取南开大学国际商务专业硕士研究生时，现在正上研一的周岚很谦虚。\n“能力才是真正的门槛”\n周岚对于投行的第一印象来源于初中时看的一本书，凤凰卫视美女主播曾子墨的《墨迹》。其中各种复杂的金融模型以及投行人的高智商、高情商、超高收入，将投行“高大上”的初印象深深烙入她的脑海。\n而当多年后真正来到位于北京的投行实习时，周岚看到的是高大的建筑，干净整洁的街道，以及白天金融街外稀少的人烟，注册会计师、律师、行业分析师、保代、行研等等各司其职，争分夺秒。实习期间，她主要在一个再融资的项目中作尽职调查，具体内容包括收集整理工作底稿、撰写企业的业务发展目标以及发行股票的相关调查等。\n“尽职调查，是券商的保荐人对拟上市企业所做，重点是围绕该企业是否符合资本市场的上市条件，审核并确定该企业所提供交易相关资料的真实性、准确性和完整性，更加充分地了解该企业的组织结构、资产和业务的产权状况和法律状态，发现和分析存在的风险和问题，以及问题的性质和风险的程度。工作内容很庞杂，十分考验人的耐心与细心程度。”周岚介绍说。\n很多人想知道如何能够得到在投行实习的机会，周岚坦言，自己得益于强大的南开校友资源。“一位学长推荐我加入了学院的一个微信平台，在其中我结识了一位校外导师，也是南开校友，是他给了我这个机会，不光是我，以前他也推荐过许多优秀的师兄师姐，非常感谢总是给予我们无私帮助的这位老师。”\n关于在投行实习的基本要求或门槛，很多人可能会认为，投资银行主要从事金融业务，因此一定会偏好金融、经济类专业的实习生，但在周岚看来并非完全如此：“首先，如果你有相关的资格证，如注册会计师证、通过司法考试等肯定是更容易加分的，但具体到每个项目中其实需要各类人才，例如我所在的投行，有的项目组在做行业研究时会涉及到其他专业背景，这时可能就需要非经管类的工科生。专业虽重要，但并不是必要条件，投行更看重个人的能力与潜力。”\n“修炼强大内心”\n“转变心态”、“忍受繁琐”、“习惯常年在外出差”、“要有好身体”是周岚特别希望给有志于从事这一行业的同学们的几点建议与切身体会。\n“投行或许有其高大上之所在，但是我看到的，更多是辛苦与琐碎，尤其当你刚刚入门的时候，是新人，或者是实习生，工作内容并没有普通百姓印象中的那么高级。常年在项目上出差，忍受远离家人的孤独感；做枯燥的基础工作，收集文件，扫描，打印，复印；一项任务下来，必须出色快速地完成，而且重复度非常高……所有的这些都是别人看不到的。当然还有曾子墨没有写进书中的CPA(注册会计师)考试、司法考试、保代考试……投行人所付出的辛苦是大家远远体会不到的。”\n周岚说：“曾经一度我也为机械性的扫描底稿烦躁过，在与指导老师交流后，我意识到，与其重复性地看着打印机一直滚动，不如利用大好的机会，仔细阅读扫描过的文件。对于我这样一个学水利出身跨专业的小菜鸟来说，这确实是难能可贵的机会，可以直接接触到上市公司的章程、财务凭证、工商档案、销售采购合同等等内部文件，这些东西的格式、内容是书本上不太可能接触到的。”\n“最后，我想告诉大家，身体是一切工作成绩的保证”，周岚强调，“虽然不是每一家投行都像传说中的那样需要天天熬夜、天天加班，但它需要的是当必须加班时你要扛得住，把积攒的精气神都在这一刻爆发出来，高效地完成任务，不能一通宵下来你就垮了。所以一定要有自我管理的能力，保证身心健康，否则一切都无从谈起。”",
  "content_length": 1956,
  "snapshot_hash": "04a487267de1785d4344ffd6fba964e3",
  "attachments": [],
  "crawl_time": "2025-05-29T02:53:19.778513",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000232.shtml"
}