{
  "id": 13334,
  "title": "南开学子赴陈双村开展乡村振兴调研活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2021/08/07/030047538.shtml",
  "date": "2021-08-08",
  "source": "来源：",
  "content": "南开新闻网讯（通讯员 王薪薪）在中国共产党成立100周年之际，为助力乡村振兴，发扬南开“知中国，服务中国”的公能精神，近期，在广西环江毛南族自治县思恩镇人民政府组织的安排下，南开大学广西环江暑期挂职实践队前往陈双村开展乡村振兴调研活动。\n活动在实践队与陈双村党总支书记韦炳录的交流座谈中拉开序幕。座谈会上，韦炳录首先向实践队介绍了陈双村的人口、土地、民族分布、产业发展、基础设施及新农村建设情况。随后，在谈及陈双村曾荣获“全国先进基层党组织”“全国民族团结进步示范村”“中国少数民族特色村寨”等多项荣誉时，韦炳录表示，陈双村目前的发展成就离不开党和国家的坚强领导，离不开环江县委、县政府的决策部署，也离不开全村广大党员干部及人民群众的艰辛付出。双方就乡村振兴调研问题进行深入讨论，韦炳录建议实践队在开展调研时，要将产业特色与民族特色两方面作为落脚点。实践队也表示，只有抓住调研的关键和重点，才能真正有所收获。\n座谈结束后，实践队受邀参观了环江毛南族自治县花山果海休闲农业示范区产业文化展示中心。在韦炳录的热情讲解中，实践队了解到，示范区坚持“绿水青山就是金山银山”的发展理念，积极探索“农文旅”融合发展的路子，以促进农业增效、农民增收为目标，以打造毛南族、苗族、瑶族等少数民族文化为发展典范，以农耕体验、休闲垂钓、花卉观赏等旅游创新，为陈双村决胜脱贫攻坚，加快实施乡村振兴奠定了坚实基础。\n实践队在韦炳录的带领下前往环江毛南族自治县民族传统技艺展示培训中心暨少数民族传统文化创新设计产学研文化基地，深入地了解当地少数民族特色文化。通过调研，南开大学广西环江暑期挂职实践队对乡村规划、建设与乡村实地产业发展之间的关联有了更为深刻的了解与思考。",
  "content_length": 720,
  "snapshot_hash": "43c014fed76a3e525e622c5d8c454961",
  "attachments": [],
  "crawl_time": "2025-05-29T04:44:16.136614",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000445.shtml"
}动以来，南开师生共建立“南开书屋”近240所、累计捐赠图书18万余册，遍布我国近30个省市自治区。赴陕西实践队维护升级南开书屋，旨在为教育资源相对匮乏地区的学生带去更好的资源，为经济教育欠发达地区的孩子送去南开人的温暖与关怀。引导他们学习党史，了解国史国情，体悟南开精神，培养爱国情怀。南开书屋既是当地学生得以汲取知识、了解世界的重要窗口，也是南开大学与永坪第三小学特殊的情感纽带与沟通桥梁。\n陕西永坪第三小学“南开书屋”始建于2019年7月，由南开大学材料学院本科生韩汀兰负责最初的建设，原有图书四大类五百余本。赴陕西实践队此次增设木制书架一个，增添图书二百余本、类别两种，丰富了南开书屋的内容，为永坪第三小学的学生提供了更多的阅读选择。此外，实践队员还将自己随行的一些书籍捐赠至教室的图书角中，并和孩子们亲切友好地交流与玩耍，相处得十分融洽。在维护南开书屋后，实践队员邀请孩子们合影留念。\n本次实践活动，实践队员参观了张学良公馆、延安革命纪念馆、陕西历史博物馆党史馆等爱国主题纪念馆，深化了对革命先烈英雄事迹的认识，增强了爱国主义情怀，同时与边海防学院、南开中学以及永坪第三小学的交流，切实感受到身为学生的责任与使命，在实践中弘扬南开爱国主义传统，在知行合一中坚定理想信念，强化责任担当。（材料学院供稿）",
  "content_length": 1378,
  "snapshot_hash": "ec3f9a7d9f67cac67abd3c03b980dfd2",
  "attachments": [],
  "crawl_time": "2025-05-29T04:44:16.135614",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000444.shtml"
}