{
  "id": 13890,
  "title": "政府学院实践队赴广东调研 “‘数字政府’建设与特大城市治理...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2022/09/05/030052691.shtml",
  "date": "2022-09-05",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 谢伊云 邢羿飞）8月7日-8月12日，周恩来政府管理学院“大湾区新青年”师生同行暑期实践队赴广东省深圳市、广州市等地，围绕“‘数字政府’建设与特大城市治理现代化”主题开展调研，实地感悟粤港澳大湾区建设实际情况，为当地城市治理和数字政府发展建言献策。南开大学周恩来政府管理学院副院长，实践队指导老师吴晓林教授全程跟队指导。\n数字之变：感悟智慧治理的中国速度\n2017年底，广东省全面启动“数字政府”改革建设，在提升政务服务能力和行政协同水平等方面取得了良好成效，近年来连续多次在全国省级政府网上政务服务能力评估中名列第一，有效服务于特大城市治理现代化建设。调研期间，实践队一行调研先后走访广东“省-市-区”三级“数字政府”建设管理部门，实地感悟数字时代政府治理的现实变化。\n在广东省政数局，调研组与广东省政府办公厅和省政数局有关领导座谈交流，相关处室领导介绍了广东“数字政府”改革建设的基本情况。近年来，广东省先后打造 “粤省事”、“粤商通”等“粤”系列政务服务品牌，汇集了原先由各部门线下单独办理的数百项业务服务，通过“数据跑路”代替“人跑腿”，累计使用规模超过1亿人次。随后双方就省市区平台统筹、流量数据要素整合、数据回流与数据管理权责等问题进行深入交流。\n在广州市政数局，调研组重点前往广州智慧城市运行中心开展调研，参观相关经验展览并观看智慧城市运营大系统现场演示。为解决城市管理中的堵点、痛点、盲点、槽点，广州市打造了“一网统管、全城统管”的“穗智管”城市运行管理中枢，对接30多个部门的近100个业务系统，设置智慧党建、政务服务等20个主题，接入超19万路视频信号、逾8亿条数据。相关应用有效助力于城市更新改造、疫情防控等事务中。\n在广州市越秀区、深圳市坪山区，调研组重点关注当地“数字政府”建设中涌现出的各类创新型应用，并就相关问题进行了座谈交流。作为广东省首个“数字政府”改革建设示范区，近年来越秀区深入践行为民服务宗旨，力求打造泛在可及、智慧便捷、公平普惠的数字化服务体系。在当地调研中，区政数局局长现场演示了“越秀先锋”“越小艾”等数字政务应用软件，详细介绍了区政数局开发的各类特色数字化治理平台，并回答了实践团队有关数字政府平台建设与数据管理的相关问题。受疫情影响，调研组还通过线上调研了深圳市坪山区数字政府建设情况，会上双方就数据资源收集与整合机制、民生诉求渠道的流程优化等问题开展了交流。\n流量之变：发现城市治理的中国效度\n党的十九届五中全会指出：要“提高城市治理水平，加强特大城市治理中的风险防控。”近年来，以广州、深圳为代表的部分特大城市面临海量流动性的冲击，给城市的发展和治理带来了巨大挑战。在调研期间，团队以天河区为主要样本，围绕“流量社会的风险防控”开展深入的调研和交流。\n在天河区政法委，团队成员与政法委领导同志和区人民法院、区司法局、区公安分局、区政数局等负责同志进行了座谈。天河区政法委负责人等介绍了天河区的区位特征、发展与功能定位，分享了天河区外来流动人口管理、市域社会治理、公共安全治理以及数字平台建设等情况。随后，双方就天河区来穗人员管理服务局、“天融”金融案件一体化处理平台建设、“天和”在线纠纷多元化解平台（ODR平台）、最小应急单元等经验进行了交流。\n此外，课题组成员一行实地还走访了区人民法院、区网格办和天河南司法所，具体调研当地在社会安全风险防控上的经验问题。在天河区人民法院，团队重点调研该院“智慧司法”建设情况。针对天河金融案件数量大、批量集中、类型化突出的特点，当地建设了“天融”金融案件一体化处理平台，金融案件在广州天河法院审结最快只需要25天，相比以往3-6个月，流程大大简化提速。在区网格办，区政法委办公室负责人、网格办主任先后介绍了“平安天河”建设情况、“数字天河”网格化管理系统及其运行机制。实践队还前往天河区天河南司法所开展调研。作为“全国司法行政系统先进集体”，近年来当地在基层多元矛盾化解中探索出一条新的治理路径。调研期间，天河南司法所所长介绍了“3+X”多元矛盾纠纷化解机制。双方还就平安中国建设示范区建设、网格化系统实践效果、困难以及如何与政务信息管理平台的数据对接、调解员的激励、“3+X”机制的困境以及机构设置等内容进行了深入交流。\n时代之变：寻觅社会治理的中国精度\n大国治理，小社区不可忽视。党的十八大以来，以习近平同志为核心的党中央高度重视基层治理，习近平总书记到地方考察，“总要看看农村、城市社区”。调研期间，研究团队还实地走访了广州有关街道社区和基层应急处置单元，实地感悟当地在基层统筹发展与安全的具体行动。\n在广州市天河区猎德街道花城广场城市运行指挥中心，实践队调研了基层风险防控的实战工作平台。近年来，当地以指挥中心为枢纽、以综合网格为单元、以政法力量为主导、以信息化、智能化技术为支撑，整合区域现有视频监控系统，结合无人机、移动单兵、无线对讲、广播等设施。通过大数据及视频智能分析能力，检测区域异常情况，自动预测报警，打造了集“融合通讯、事件协同、指挥联动”于一身的指挥调度系统，为花城广场及海心沙公园全域数百万人次提供安全保障服务。\n调研组还走访了六榕街旧南海县智慧社区，体验智慧消防、智慧医养等实际应用。当地通过建设智慧社区IOC平台，将“传统社区”与“数字世界”深度融合，在一个平台上集成映射，纳管整个社区的人、事、物，提供VR全景视角、社区多维观测和全量数据分析，推动智慧安防、智慧消防、智慧医养等场景落地。调研期间，团队还就5G智慧社区服务平台建设、居民诉求“接诉即办”机制等情况与社区书记展开访谈。\n近年来，实践团队持续深耕城市和基层治理领域，取得了诸多优异成果，2021年曾荣获南开大学“师生同行”暑期优秀实践队称号。本次实践活动以团队的实践经验和科研成果为依托，实现了高校“两个课堂”的深度融合，是推动构建“三全育人”工作格局、“五育融合”的鲜活案例。未来团队将继续深耕城市治理和数字政府建设领域，计划以本次调研为基础，持续关注特大城市发展与治理、数字政府建设与改革的若干重要问题，将论文写在祖国的大地上，发挥自身智力优势，以实际行动为党的二十大献礼。",
  "content_length": 2544,
  "snapshot_hash": "405eb79fdde1ad9f348cd7a5c72a7c9b",
  "attachments": [],
  "crawl_time": "2025-05-29T04:52:26.924468",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000463.shtml"
}