{
  "id": 13512,
  "title": "研究生院党支部与商学院2019级博士生党支部开展共建系列活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2021/11/29/030049172.shtml",
  "date": "2021-11-29",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 胡颖欣）为进一步推动师生党支部沟通交流，增强党组织凝聚力、创造力及战斗力，2021年11月19日，研究生院党支部与商学院2019级博士生党支部开展第三次支部共建活动。党员师生共聚“享趣运动联盟”，在紧张的学习工作之余放松身心、强健体魄、交流学习感悟。\n据悉，研究生院党支部与商学院2019级博士生党支部自2020年开始共建，在落实疫情防控常态化要求、开展党史学习教育、践行“三全育人”“五育融合”等重点工作的基础上，积极发挥党支部的组织引领作用，搭建师生同学同研、沟通服务平台。\n聚焦疫情防控，回应学生关切\n2020年疫情初发阶段，研究生院党支部与商学院2019级博士生党支部、工程图情专硕党支部、2019级人力图情档硕士生党支部联合举办“党建引领聚合力，师生共建零距离”线上主题党日。\n活动中，研究生院、“双一流”办、研工部相关办公室负责同志同商学院研究生教育管理主管领导、老师一起与商学院55名研究生党员线上面对面，关心了解同学们在抗击疫情期间的思想、健康、学习和生活等各方面情况，就学生关注的开学、毕业、答辩等问题做出详细解答。商学院学生党员代表向老师们汇报了同学们借助“战役e线党旗红”线上党建平台，结合各自科研方向研究交流疫后之治的做法、参加防疫志愿服务的先锋模范事迹和开展“中国特色社会主义制度优势”理论研修及微党课录制工作进展。\n研究生院党支部书记、研究生院副院长王巍老师与同学们分享了疫情期间“守得住”“容得下”和“识得出”的三点体会，从规则意识、创新精神和党员责任等方面提出了建议和要求，鼓励同学们坚定信心、做好学习科研，在疫情防控中积极发挥党员先锋模范作用。\n深化党史学习，坚定理想信念\n2021年3月，研究生院党支部、党委研究生工作部党支部与商学院2019级博士生党支部联合举办党史学习教育专题讲座。\n讲座中，21世纪马克思主义研究院办公室主任纪亚光教授通过中国共产党各发展时期涌现出的杰出代表和光荣事迹，分析了中国共产党能够带领中国人民取得革命胜利的原因。纪亚光说，历史充分证明，中国共产党之所以能够不断走向胜利，就是始终坚持江山就是人民，人民就是江山，人心向背关系党的生死存亡。赢得人民信任，得到人民支持，党就能够克服任何困难，就能够无往不胜。\n研究生院党支部书记、研究生院副院长王巍老师表示，此次党日活动意在号召支部党员以高度的政治自觉、思想自觉和行动自觉，深入学习习近平总书记在党史学习教育动员大会上的重要讲话精神，准确把握其深刻内涵和核心要义，牢牢掌握党史这门必修课，从中坚定理想信念、鼓舞革命斗志、砥砺个人品格，赓续属于共产党人的精神血脉。\n享趣科学运动，助力五育融合\n2021年11月，研究生院党支部与商学院2019级博士生党支部、工程图情硕士生党支部联合举办运动及交流沙龙。\n在新体育馆“享趣运动联盟”运动空间，师生党员在场馆中心负责同志的带领下，在科学自测区测量身高体重、身体柔韧度，在运动科普区学习不同运动的知识和技巧，在欢乐体验区集体体验了瑜伽、动感单车、足球、乒乓球等体育运动，在紧张的工作、科研之余感受集体运动、放松身心的乐趣。\n在接下来的交流座谈中，研究生党支部副书记、“双一流”办副主任史国荣老师简要介绍了我校十四五规划和“双一流”建设方案中与学科建设、人才培养相关的内容，鼓励同学们结合学科发展大趋势，努力通过课程学习、项目研究等方式提高专业能力。随后来自研究生院、“双一流”办各办公室的老师们就同学们关注的校际交流合作、天津市科研创新项目、选课、毕业论文送审等问题进行交流，同学们关切的问题得到了细致详尽的解答。\n师生党支部共建，重点在了解学生所思所想，在为群众办实事，在提升服务育人质量。研究生院党支部与商学院2019级博士生党支部将继续创新党建工作模式，在共建中加强政治学习，促进师生交流，形成合作双赢的良好局面，切实把党史学习教育落到实处，推动支部工作适应新形势，再上新水平。",
  "content_length": 1630,
  "snapshot_hash": "9ba4610a94091cef68f6ac39c0986349",
  "attachments": [],
  "crawl_time": "2025-05-29T04:47:09.703556",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000452.shtml"
}