{
  "id": 14718,
  "title": "【学习贯彻二十大】外国语学院多举措、多主体联合加强作风和...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2023/06/01/030056554.shtml",
  "date": "2023-06-01",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 周文钰 吴宇晶）“作为学生党员，我们要发挥示范作用、凝聚青年力量，让我们并肩携手，共同沐浴学术德信之风，恪守学术道德之本，捍卫学术尊严，共铸学术之魂。”这是第三批全国党建工作样板支部、外国语学院硕士生第一党支部在党委学生工作部“敦品励学 涵养优良学风 明辨笃行 展现南开品格”主题教育中面向全校学生党支部发出的倡议。为全面学习贯彻习近平总书记关于学术诚信和学风建设有关重要论述，传承南开公能日新的优良校风学风，最近，外国语学院党委多措并举加强作风和学风建设，构建良好导学关系，培育新时代外语人才。\n以党建引领为主战场，凝聚先锋力量。学院党委高度重视学风建设，紧抓师德师风，成立有师德专题教育领导小组、师德年度考核小组，严格师德师风一票否决制；加强教师思想建设，建立教工政治理论学习制度，制定年度政治理论学习计划；坚持正面引导和反面警示相结合，建立学院特色荣誉体系。学生党支部将学术诚信与科研道德融入支部建设和党员教育中。硕士生第一党支部举办“集先锋故事，译模范风采”特色学风建设活动、博士生第一党支部开展“弘扬科学精神，恪守学术道德”主题党日活动，厚植科研报国情怀，汲取新时代科学家精神力量，强化研究生党员纪律和规矩意识，培养诚信意识和良好的学习科研习惯，发挥党员在学风建设中的先锋模范作用。师生党支部以外语为本，在探索“习式金句”翻译中与全国高校交流共建，探讨新时代学子讲好中国故事，传递中国之声的使命与担当。\n以导学融合为主渠道，强化科研指导。外国语学院致力于构建和谐导学关系。评选“良师益友”，注入外院特色，按照习近平总书记讲到的“有理想信念、有道德情操、有扎实学识、有仁爱之心”的标准增加“外院好老师”提名环节，展现更多优秀外语教师风采，营造了崇教厚德、尊师重道、教书育人的良好氛围。定期举办研究生导师研讨会，强调导师第一责任人职责。每年召开青年教师、新入职教师座谈会，鼓励科研育人。开展学术诚信与学风建设培训会暨春季学期研究方法工作坊活动，培育青年专业人才、提升师生科研水平、营造创新氛围。开展“学风建设月”理论立项活动，将贯彻科研诚信与现实关切相融合，为学生自主科研活动营造良好氛围。聚焦外语科研，承办第15届东亚文化交涉学会国际学术研讨会、纪念穆旦诞辰105周年暨中外诗歌翻译学术研讨会、2023京津高校多语种人才培养与教师发展研讨会、第十六届全国俄语语言与文化学术研讨会等多场大型学术会议，搭建研究生学术交流平台，增强研究生科研能力，提升研究生培养质量。\n以第二课程为主阵地，盘活专业资源。学院充分发挥语言专业优势，打造充满活力的特色第二课堂活动，将学风建设与学术诚信融入其中。外国语学院研究生会举办“导师有约”下午茶活动、学术知识竞答，开设“期刊推介”、“科研诚信”、“时事新闻”等学术专栏推送，以生动有趣、深入温情的形式助力学生的学术发展，传承百年南开优良学风；外国语学院翻译中心举办第四届“焕然‘译’新”口译大赛、“仰望星空，译想天开”科技类文本翻译大赛等翻译竞赛，培养学生敢为人先、不畏挑战的求索精神，为讲好中国故事、传播好中国声音贡献自己的力量；外国语学院职业发展与生涯规划中心与外国语学院硕士生第一党支部联合举办“传大家精神，扬外语专长”翻译家故事分享大赛、汉诗英译——走近中国诗歌”专题讲座，积极响应党的二十大报告中“加快建设教育强国、科技强国、人才强国，坚持为党育人、为国育才”重要精神，发挥外语专长，承担青年担当。\n据悉，外国语学院牢牢把握学术诚信与学风建设专项行动的总要求，紧紧围绕立德树人根本任务，推动学风建设工作走深走实。未来，外国语学院将进一步探索学风建设有效路径，构建学风建设长效机制，弘扬学术道德，共同维护风清气正的学术环境，共同开创新时代学风建设新局面。",
  "content_length": 1562,
  "snapshot_hash": "1c3ec0691dba39931c64358f90304e29",
  "attachments": [],
  "crawl_time": "2025-05-29T05:04:38.817618",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000492.shtml"
}