{
  "id": 9039,
  "title": "周政文化节开幕式顺利举办",
  "url": "http://news.nankai.edu.cn/dcxy/system/2016/11/11/000304454.shtml",
  "date": "2016-11-13",
  "source": "来源： 南开新闻网",
  "content": "南开新"南开新闻网讯(学生记者 孟德楠 顾昊喆 摄影报道)“因为不知道哪朵云彩有雨，所以一直在写歌尝试。恰巧那年捏中一朵。大概是这样。”鞠起在知乎问题“鞠起在豆瓣上怎么就火起来了？”下给出了这样的答案。\n黑框眼镜，毛线衫，不高的个子，眼神温柔，鞠起看上去格外普通平淡，不像他在豆瓣上喊的口号“世界末日放了我们的鸽子之后继续不停摇和不停滚。”彰显出的那般炙热狂烈。\n鞠起，南开大学2006级英语系本科生，氪元素乐队主唱。广为流传的《南开秋天》就出自他手。\n少年鞠起\n十五岁的鞠起捏中了人生第一朵有雨的云彩。2003年，鞠起在南京外国语学校读初中，在这个聚集着南京最聪明孩子的学校里，他经历着迄今为止最为灰暗的一段日子。害怕成绩掉落到后30%而无法直升高中部的他沉迷于罗大佑、李宗盛、高晓松以及beyond的歌声里，只想逃避。\n诸事不顺，但第一首歌毫无征兆地降临了。“写这首歌时是特别痛快的，只有一种感觉就是‘它’来了。”，“总是抬头一片天，天空下快乐的少年”，想要逃离的鞠起选择了“自行车”“流浪”这种意象填词。他将这首后来被用作微博名的《自行车飞奔》录在一盘磁带里，放给老师同学听，“和我关系不好的英语老师也夸赞了这首歌。”\n50块钱买来的一把星辰二手练习琴，陪伴了鞠起高中三年。他常常利用晚自习的最后一节课谱曲填词，平均一星期产出一首歌。“我有一个本子，写的全都是歌词。那时我尝试把一些难背的课文谱上曲子，比如《再别康桥》。”现在的鞠起依然会翻看高中时写词的本子，从中寻找一些灵感。“很庆幸(那时自己)把一个十六七岁少年脑海里迸发出的火花记录下来。”\n在南开\n2006年秋天，鞠起北上南开求学，和同院系来自南疆的汉族人牟爽一起加入了南开大学吉他社。本着在新年晚会上出风头的心，鞠起和吉他社其他成员决定排练一首《加州旅馆》。\n因为这首曲子，鞠起遇见了氪元素(Mr.Kr)的其他成员:来自石家庄的女生刘韫佳，来自东北的毕远哲和来自福建的周翔。“刘韫佳、周翔和牟爽弹吉他，毕远哲负责贝斯，而我负责鼓和主唱”，在西南村一家很小的面馆吃面时，五个人把乐队命名为“氪元素”。\n“整个06-07学年，南开大学里乐队排练的环境还是相当优渥的。我们得以每周使用新建成的学活里非常宽敞的一间排练室。直到现在为止，那间排练室依然是我们乐队使用过的面积最大的排练场所。周翔和刘韫佳负责首尾吉他的华彩部分，当刘韫佳每次弹到不插电版本里面经典的轮指部分的时候，其他人就负责像录音里的观众那样鼓掌叫好。”2015年的鞠起在网络上撰文回忆氪元素一起排练《加州旅馆》的日子。\n2008年，氪元素在南开大学东方艺术中心做了第一次专场演出“生命绽放”。二十多首歌，几乎都是原创。而在这一年，已经经过两次重组的氪元素因为成员的毕业、返校等诸多不可回避的问题，只剩下鞠起和一年前加入的郭实仍在坚守。“于是这个乐队就变成了两个人的弹唱组合。”鞠起的语气里夹杂着无奈与戏谑，“但依然在演出，四处唱歌。”\n临近毕业时创作的《像个孩子》、毕业晚会上演唱的《飞鸟3》、包括传唱度很广的《南开秋天》等二十首歌曲在2013年集结成专辑发行。鞠起把这些在大三、大四创作的歌曲合集命名为《追风岁月》。\n传唱度很高的《南开秋天》诞生于2009年的秋天。“当时正值南开90周年校庆，学校一气儿给发了三个月的食补。当时觉得学校真好，我要给学校写首歌。”彼时鞠起在二主楼自习，给早已成形的旋律填词。他抬头看到主楼的窗，各种意象涌入脑海，一个下午就填完了词。鞠起说，后来听说这首歌被放进了新生手册附带的CD里面，还挺开心的。\n鞠起坦言，想要做歌手，有一部分原因是他对做一个完全社会化的人是恐惧和抵触的。\n《飞鸟1》是鞠起第一首被唱片公司选中的作品。被他投稿给大地唱片公司的这首歌，后来被收录在第六张《校园民谣》专辑里。“校园民谣1和2收录了老狼的‘同桌的你’那个系列。”鞠起情不自禁地解释，“当时我非常高兴，被唱片公司选中作品让我觉得把音乐作为职业是有可能的，或者说是不坏的选择。”\n出游\n“去美国留学，是在很早前就决定的。”父母建议和女朋友小西在国外的双重因素，让鞠起前往马萨诸塞大学读研究生变成一件理所当然的事情。他住阿默斯特小镇上，那是在艾米莉·狄金森的故乡，出门左拐有很大的一片玉米田。鞠起经常步行去两三公里外的超市买菜，听十字路口的黑人弹马林巴琴或竖琴。“这个来回的路上我可以听很多的歌，或者想写歌的事情。”\n换了一个环境后的鞠起感觉全身细胞重新活起来了，“包括《墙》、《我想对你一见钟情》、《小小的诗意》、《一个人生活》这些比较受欢迎的歌都是在美国写的。”\n2011年，鞠起经营了两年的一个豆瓣小站因为和小西一起录的对唱《毛利与妃》而突然火了起来，上了豆瓣首页。晚上在图书馆讨论论文的他一遍遍刷新网页，眼睁睁看着它从榜单的第八位爬到了第一位。\n这一年假期，鞠起回国重组氪元素，在全国巡演5场。“(巡演)特别卖座，5场就让乐队赚了几万块。”他觉得这是乐队人气最高的时候。\n错过\n2011年秋天时，迷笛、草莓音乐节向他们发出邀请，却因为鞠起返美念书而不得不搁置。\n2012年，鞠起参加《中国好声音》未被选中，本意与乐队签约的百代唱片公司被收购。“这一年，我们错过了很多，错过了进入这个职业的最佳时机。”他的语气中满含遗憾。\n2013年，他参加湖南卫视举办的快乐男声杭州唱区比赛，以杭州14强的身份挺进全国66强。“你看到的是快乐男声，但实际上我还参加了很多类似的海选。”在66进20的比赛上，因为种种原因，鞠起选择了一首不太适合自己的歌，虽然得到了评委谢霆锋的夸赞，但他在快男赛场上止步于此。\n签约滚石\n2013年下半年，鞠起选择留在北京，在北大音乐剧研究中心工作。本意帮助考生复习备考的他在第二年顺带参加了研究生入学考试，顺利进入北京大学艺术学院学习。\n在北大音乐剧研究中心，鞠起结识了艾美奖得主、华裔配乐家王宗贤。作为他的助手，参与了《绣春刀》、《小时代4》的后期配乐。这段时间，鞠起没有创作新的作品，但他说这是一个新的修炼过程。\n这两年，鞠起工作繁忙，没有太多空闲时间。他尝试带着降噪耳机在通勤的路上写歌，常常因冥想而坐过站。后来助他在“滚石原创歌手大赛”夺冠的《一颗石头》就诞生于嘈杂的地铁车厢中。\n2015年10月，鞠起在“滚石原创歌手大赛”招募截止的前几分钟里报了名，无心插柳，获得了初赛资格。数次京广辗转，三个月的筛选角逐，鞠起站上比赛主场——广州中央车站，凭借《一颗石头》和翻唱《漂洋过海来看你》成为冠军，赢得了滚石颁发的奖金和单曲发行的机会。\n今年1月1日，鞠起正式签约滚石。滚石老板段钟潭想要把鞠起打造成全创作型歌手。为此，他感到创作压力与日俱增，需要在数量和质量上达到新的层次，需要把创作达到一个更专业的程度。鞠起说：“音乐是很难走的路，要给自己一个可以吃饭的凭证，做好打持久战的准备吧。”\n漂浮城市\n《漂浮城市》作为最后一张独立专辑，鞠起策划了5年。2011年，他在北京居住了一段时间。“我在北京的地上、地下穿梭，置身在国贸、望京SOHO巨大的人流中，感觉自己身陷人堆，没有地面可踩。”北京这座巨大无比的城市让鞠起无法窥得全貌。他直觉自己的命运轨迹发生了变化，但是不知变化在何处。\n他给这张专辑写的文案是“这是海中的磷虾写给吞噬它的须鲸的诗”。\n鞠起把这张专辑当做是毕业后这段生活的交代，没有过多的商业期待。他想把这张专辑做得任性一点，《我在秋天傍晚走过鼓楼大街》作为最后完成的一首歌，是鞠起和大提琴手在鼓楼街头露天录制的。“把整座城市当做录音棚，是对这座城市的致敬。”这首被鞠起定义为“简单单薄”的歌，成为鞠起第一首网易云音乐评论量达到999+的作品。\n音乐人鞠起\n画画、摄影、踢球、吃好吃的东西，鞠起在日常生活中有诸多爱好。“十年一氪”演唱会的宣传照就是鞠起和乐队其他成员自己拍的。\n他不很赞同部分音乐人的观点——“一个音乐家不建议拥有太多爱好，因为这样会稀释掉他对音乐的热情”，鞠起认为音乐人拥有多一些爱好，反而可以增加与生活接触的机会。“歌曲的创作，一种是描绘身边的世界，一种是发掘自己的内心。没有很多爱好的人可能会更倾向于发掘内心。” 相较于艺术家，鞠起倾向于音乐人是一种职业。音乐人既要拥抱生活，也要拥抱自己，音乐职业生涯才能长久而健康。\n2011年，鞠起把自己的豆瓣标签从民谣改成流行，他不想给自己过多自限定。“一首歌写出来就是希望更多人听到它，不要总是自我定义。”“讨好多数人是讨好，讨好少数人同样是讨好。都没什么值得骄傲的。一个乐队，只靠音乐就能养活自己，能用自己的作品影响很多人，输出观点。在我看来才是真的厉害。”\n（责任编辑：林斯诗）",
  "content_length": 3556,
  "snapshot_hash": "d36a7669bc04ccfd29d971c09a3184e5",
  "attachments": [],
  "crawl_time": "2025-05-29T03:32:55.191429",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000301.shtml"
}