{
  "id": 14075,
  "title": "【学习贯彻二十大】南开大学外国语学院第二届研究生学术论坛举办",
  "url": "http://news.nankai.edu.cn/dcxy/system/2022/11/15/030053625.shtml",
  "date": "2022-11-15",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 李鹏雁 周文钰）11月12日，南开大学外国语学院第二届研究生学术论坛召开。南开大学研究生院副院长薛有志、外国语学院党委书记穆祥望、外国语学院院长阎国栋出席论坛开幕式，天津外国语大学修刚教授、上海外国语大学杨仕章教授、中国社会科学院孙彦红教授、华中师范大学苏艳教授、上海外国语大学雷蕾教授等受邀参加大会主旨发言。除本校硕博研究生外，来自北京大学、北京外国语大学、上海外国语大学等全国百余所知名高校的270余位研究生共同参会。\n此次论坛由南开大学外国语学院研究生会主办，党委研究生工作部专项支持。论坛采用线上方式进行，为期一天，上午为开幕式与大会主旨发言，下午为专题分组讨论及闭幕式。本次论坛涉及英、日、俄等多个语种，涵盖外国语言学及应用语言学研究、外国文学研究、区域和国别研究、比较文学与跨文化研究、翻译学研究等多个前沿性研究领域。\n论坛开幕式由外国语学院副院长李民教授主持，研究生院副院长薛有志教授、外国语学院院长阎国栋教授致开幕辞。在致辞中，薛有志教授提到，要深入贯彻落实习近平总书记在党的二十大报告中提出的“加快建设教育强国、科技强国、人才强国，坚持为党育人、为国育才”重要讲话精神，同时对外国语学院举办的研究生学术论坛在人才培养中所起的作用给予高度肯定。阎国栋教授回顾了外国语学院研究生论坛的举办历史及宗旨，对外语学生的研究现状进行了客观分析，提出要提高外语学科研究生的培养质量，为实现从学生到学者的转变提供更多交流研讨的平台，希望同学们能通过论坛，取长补短，明确自己的方向，全面提升自己的研究能力。\n校内外专家学者在本次论坛中发表了精彩的主旨演讲。由日语系主任韩立红教授主持，天津外国语大学外国语言文学文化中心修刚教授在《“翻译中国”对外翻译的机遇与挑战——以中译日为例》报告中指出随着中国特色社会主义建设的深入，对外翻译充满机遇，但挑战依然严峻，而“融通中外”是解决的关键，是新时代传播中国声音的重要目的与标准，也是翻译的重要责任；由俄语系主任王丽丹教授主持，上海外国语大学俄罗斯东欧中亚学院杨仕章教授通过《翻译适应的理论价值》指出，翻译适应通常以隐性方式存在于翻译活动当中，没有得到足够的关注，更未能获得独立的研究地位。从语言学、跨文化传播、翻译价值等视角可以揭示翻译适应是翻译的普遍特性，可在翻译通论层面上展开专门研究；由意大利语系主任杨琳副教授主持，中国社会科学院欧洲研究所欧洲经济研究室主任孙彦红教授通过《以中欧经贸关系为例谈谈区域国别研究的意义与方法》介绍了近年来中国与欧盟及其主要成员国经贸关系的诸多新特点，并指出除了从经济或贸易视角观察与分析，还需从更综合的视角分析欧盟及其主要成员国自身经济结构与经济实力变化，以及对待中国态度的变化。区域国别研究恰好可以从多学科的、更综合视角给出上述问题的更全面深入的解释；由翻译系主任张智中教授主持，华中师范大学外国语学院苏艳教授通过《中国古代译论中的国家意识话语》简要回顾近年与“国家翻译”相关的研究，并从历史的视角考察中国古代译论的国家意识；由外国语学院副院长李民教授主持，上海外国语大学雷蕾教授介绍了《英语中的语法变化：美国国会140年来演讲的探索》，指出与名词和名词短语有关的依存关系有所增加，而许多其他类型的关系也经历了增加或减少的趋势。\n优秀研究生代表们也在论坛中积极发言，南开大学杨艾苒、北京大学崔舒洋、南开大学罗雨姝、北京外国语大学韩祎然分别介绍了自己的研究成果。\n下午的专题分组讨论共分为19个专题。各个小组成员围绕专业领域进行学术报告并交流学术想法，点评专家耐心、细致地给予了准确意见，讨论气氛融洽，与会学子表示收获颇丰。\n据悉，本次论坛收到境内外高校学生论文投稿共计688篇。经过两轮评审最后产生4名特等奖，10名一等奖，20名二等奖，30名三等奖。南开大学外国语学院副院长李民在闭幕式上宣布了优秀论文获奖者名单。\n外国语学院研究生会主席团成员郝俊杰代表组委会在闭幕式上进行了总结发言并表示，南开大学外国语学院第二届研究生学术论坛圆满落幕离不开学院各级领导的一贯支持和校内外专家学者、高校同学们的热情参与。本次论坛师生学术报告内容丰富、视野开阔，为优秀研究生学子提供了学术交流研讨的平台，也激励热爱学术研究的广大校内外学子们在自己的领域不断耕耘，不断进步，是一次成功的学术盛会。论坛组委会期望明年的学术论坛如期开展，与所有参与论坛的同学们相聚津门，在中西合璧，古今交融的天津再次共赴学术盛宴。",
  "content_length": 1849,
  "snapshot_hash": "98c5a38b59cb0a8146034483a53e5a0a",
  "attachments": [],
  "crawl_time": "2025-05-29T04:54:41.259181",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000469.shtml"
}