{
  "id": 1555,
  "title": "名校研究生“土著”“非土著”关系挺微妙",
  "url": "http://news.nankai.edu.cn/dcxy/system/2009/08/21/000025130.shtml",
  "date": "2009-08-21",
  "source": "来源： 中国青年报8月21日第11版",
  "content": "“土著”有时不经意的一句话，就会让“非土著”气短一截\n本报记者 沈梦菲 通讯员 温爽 张仙凤\n“我读的不是研究生，是寂寞。”\n南开大学“非土著”(校园流行语，指外校考入的研究生)陈晓辉把MSN签名档改成这句网络流行语的时候，他正在宿舍里百无聊赖地浏览着八卦新闻。\n刚到新的学校，性格内向的陈晓辉还没有什么朋友，过着教室、实验室、宿舍三点一线的简单生活。而同宿舍计算机系的“土著”(校园流行语，指本校考上来的研究生)同学们正成天“宅”在宿舍里往学校BBS上灌水。\n“今天TRI版真乱！”“后天PF版聚你去不去？”“又被四区区务封了，我要到CP投诉！”“你今天穿梭了没？”\n每天从实验室回来，陈晓辉没进门就听见他们这些此起彼伏的“专业用语”。\n“我一点都不了解这个学校的BBS。看他们很开心地说着那些我一点也不明白的词，我却一句话都插不进。”有一天，陈晓辉晚上没回宿舍，室友竟然没发现。“我们仿佛是两个世界的人，难道‘土著’和‘非土著’就真的混不到一块儿吗？”\n“土著”的优越感，让“非土著”气短一截\n入学几周后，从河南某高校考入武汉大学的研究生李冰很庆幸自己并没有遭遇“非土著”的不公正待遇，反而和周围同学都相处得很好。但这种美好的感觉，在一次申请勤工助学岗位时，被击碎了。\n看到学校的招募通知，想想自己在本科时就做过不少学生工作，还可以在工作中认识更多的同学，她毫不犹豫地递交了申请。笔试通过后，她和另外两名女生一同闯进了面试。另外两名女生向考官侃侃而谈自己对这份工作的兴趣和热情，而李冰则详细介绍了自己在文字方面的优势，以及本科时从事过相关的工作。\n“你本科也是这里的吗？”就在面试老师整理表格的间隙，身边一名女生突然轻声地问了她一句。“不是，是一所一般的学校。”“哦，我本科就是在这里读的，我跟咱们院里的老师可熟了。”\n这名“土著”看似无心的问话，让李冰倒吸了一口气。面试的老师并没有做出什么评价，不过她却觉得自己先前的心理优势丧失了一大半。\n面试结束后，李冰忐忑地回到宿舍。“虽然宿舍同学安慰我说，英雄不问出处，实力最重要。没想到‘非土著’在遇见‘土著’的时候，还是气短一截。”\n不光是面临竞争或利益冲突时，“土著”会表现出优越感，从心理上压倒对方，就是在平常生活中，名校“土著”也会在不经意中散发出“贵族”气息。\n张婷是个爱笑的女孩，特别爱交朋友。从重庆工商大学考研考到自己心仪的上海交通大学后，她总爱约上新认识的“土著”同学在课余一同逛街，“她们熟悉这里的环境，知道哪些东西又好又便宜，还会用方言帮我砍价呢，感觉真好。”\n可是日子一长，这样的好感不复存在。\n有一次张婷和“土著”同学一块在学校附近逛街，“土著”突然遇见一名本科时的同学，两个人寒暄起来。\n“听说那个隔壁班的娜娜出国了。”“真幸福啊，就我还留在这儿。”\n“不过有些二本、三本学生挤破了头都进不来呢！”\n张婷微微涨红了脸，别过脸去，假装没听到。\n等和同学告别走出店铺后，“土著”同学拉着张婷的手说：“不好意思哦，好久没见的同学聊得久了点。在这里读这么多年书就是不好，动不动就遇上老同学，还是你这样好，你们学校应该没有其他人能考得上我们这里了吧，你多自由啊！”\n这番话让张婷感觉很不舒服，她很想告诉“土著”，其实她的本科学校没那么不好，但是一看到“土著”走在街上满脸的优越感，话到嘴边又咽下了。\n“非土著”努力融入，却总感觉这里不属于自己\n“我真是没想到，‘土著’们的游戏，我玩儿不起。”前不久，“非土著”刘军很无奈地离开了校研究生会。\n刘军从东北财经大学考到北京某著名高校。本科时刘军是东北财大的校学生会主席，论工作能力、待人接物，刘军自认为不算多“老到”，但绝对是“同龄人当中的佼佼者”。考入新的学校，报到时正赶上学校社团大张旗鼓地纳新，人头攒动，刘军很想在新的环境里大显身手一番。凭着担任过学生会主席的资历和自信，他顺利地进入了校研究生会。\n刘军的能力在研究生会得到了展示的机会：张罗各类竞赛，组织内部采风交流，他不仅点子多，执行力也强，很快得到了研究生会同学们的肯定。研究生会主席还在私底下鼓励他，年底的主席团就要换届了，让他“好好表现”。\n主席团换届竞选的日子很快就到了，刘军精心准备了西服，把提前两个星期写好的竞选词背得烂熟。就在开场前的几分钟，他也不敢懈怠，在走廊里默念着。\n碰巧的是，他无意间听见走廊拐角处几个“土著”的对话：\n“哥们儿，咱大三那会儿我可是帮你搞定了一篇论文，这回我竞选的是主席，你不会不仗义吧！”\n“嗨，见外了不是，你当上了主席，可别忘了拉我一把！”\n“没问题，都是兄弟，有事说话！”\n刘军悄悄一探身，原来是自己的“土著”竞争对手正在拉票。他大吃一惊，赶紧四处寻找其他竞争对手，才发现，几乎都是三三两两地勾肩搭背谈笑风生。而且他刚刚注意到，竞选主席的3人中，只有他是“非土著”！\n刘军的担心和疑虑最后还是“不幸应验”：新任研究生会主席不是他，以他的票数，连主席团都没有进。\n“我很努力地工作、和别人处好关系，可是怎么还是进入不了这个圈子？”刘军说，虽然现在的学校是他以前梦寐以求的殿堂，很多活动也会参加，但是始终不觉得自己是这里的主人，“总感觉这里不属于我！”\n大部分时候，自己的心态决定了别人的态度\n“非土著”与“土著”现象在高校由来已久，现如今也越来越被社会所关注。北京大学心理中心就专门为此编写了《研究生新生心理健康》一书，特别提及了“非土著”研究生心理调整问题，还为他们支了7招：比如主动与导师交流，明确培养目标和计划；主动与实验室同学交流学习经验；主动与北大本校的保研生交往，尽快了解并融入北大的校园文化生活等。\n“我们就是融不进这个群体，我们就是敏感！”北京大学的“非土著”李方同觉得，自己的本科不是系出名门，在那些“根正苗红”的研究生同学身边，总觉得矮了一截。\n李方同说：“这几年各种版本的‘高校排行榜’层出不穷，学校的‘三六九等’都一目了然，同学报考学校都是言必称211、985高校。你说我们能不自卑吗？不管是不是英雄，先论出处就矮了别人一截。我很努力地看文献、写论文，很努力和导师、同学搞好关系，可是总觉得他们对我的态度，和对那些‘土著’同学不一样，导师好像更重用他们，同学也更喜欢和他们在一起。”\n“我们本科时候就认识现在的导师了，导师更了解我的做事态度和能力，在面对一群新生的时候，导师当然会把任务先交给我了，这是人之常情嘛！”中山大学“土著”韩晨是导师身边的红人，但是他认为这和自己是不是“土著”并没有必然的关系，“在经过一段时间，导师了解他的几个学生性格特点以后，就根据每个人的特长分配任务和课题，我有个师妹也是‘非土著’，做事很细致认真，导师现在也特别器重她。我觉得研究生阶段主要看能力、学术水平。本科出身哪里？我们真不会太在意。外校考来的同学别太敏感了，至少大多数人都是友善平等的。”\n“大部分时候是自己的心态决定了别人的态度。有些人自卑的心理很容易让自己陷入‘非土著’的观念里，对大家一些平常的话语也显得过分敏感了。”清华大学研究生孙杰是名“非土著”，入校不久后，他不但很好地融入了新的生活环境，而且在研究生会中担任着重要职务，与研究生院的老师、同学关系处得挺好。\n孙杰表示，“非土著”刚入学时可能多少都会有一点心理落差，但是这只是一个很短的过程，而且很大程度上取决于个人的心态。学校的集体并没有这么复杂，“‘土著’同学大都很热心。与其把自己放入一个小圈子里，不如打开心胸进入新环境做新的自我。”",
  "content_length": 3066,
  "snapshot_hash": "c6a617fbd03a53e7aa4877c53e09bea6",
  "attachments": [],
  "crawl_time": "2025-05-29T01:10:01.181520",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000051.shtml"
}