{
  "id": 15424,
  "title": "穿越百年档案，传播南开故事——新传学院与档案馆联合开展主...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2024/05/14/030061568.shtml",
  "date": "2024-05-14",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 高磊 摄影 李晨萍）“南开百余年的历史，就是一部爱国奋斗的历史……”5月8日，一堂生动的党课在南开大学历史复建区秀山堂内徐徐展开。在习近平总书记视察南开大学5周年、南开大学建校105周年之际，新传学院直属党支部、档案馆党支部、新传学院2023级学术硕士研究生党支部，以爱国主义教育为主题，举办联合党日活动。\n“九十年前，南开大学老校长张伯苓，就是在秀山堂内，南开大学的开学典礼上发出了振聋发聩的爱国三问：你是中国人吗？你爱中国吗？你愿意中国好吗？”档案馆支部组织委员张兰普从事档案管理工作三十余年，一直致力于南开系列学校的史料搜集、发掘与整理工作，他以详细生动的资料图片给现场师生再现了1935年张伯苓老校长在民族生死存亡之际，面对南开师生发出的爱国三问。\n张兰普以南开的爱国主义精神为主线，从时间、空间、人物、事件几个层面切入，从南开人、南开事的点滴小故事讲起，将一幅宏伟壮丽的南开历史画卷展现在听众面前。在讲到1935年5月南开大学就在秀山堂举办过“音乐季”时，正在准备“五月的鲜花”合唱比赛的同学们都会心一笑；在展示出1934年报纸刊载的南开大学学生与日本学生激烈辩论交锋的场景时，当时的南开青年形象跃然眼前。\n张兰普对南开大学早期的新闻与学术文化传播实践也做了详细的总结。张伯苓老校长非常重视新闻传播，他曾说：“生徒于报纸中所受之良理想，质之实行，尤远胜于师保耳提面命也”。1929年12月，张伯苓对在新闻界服务的校友和学校出版部同学讲话时说，“本校本无新闻科之设，而出校同学之服务新闻界者，颇不乏人，实为出乎意料之外。……本人以为学校教育，仅能教育青年，而不能教育民众，新闻界负指导舆论之责，则可直接教育民众矣。今服务新闻界者既负此任，则本身道德，亦宜注意，必须忠于职务，以引导民众为心，不仅为谋生而已也。”\n根据数据统计，1919年至1937年，从南开大学建校到被炸前18年时间里，横向对比南开与其他高校在当时媒体上被报道的频率，张兰普总结到：数量非常庞大，可以说是领先的。南开大学当时的新闻传播有三个特点，一是在内容上体现新思想、新文化和学术研究的传播，二是在当时条件下能够使用的媒体手段都能善加利用，三是和媒体的合作关系非常好。\n活动现场还举行了赠书仪式。档案馆党支部书记、馆长袁伟将《铅字流芳大先生——近代报刊中的张伯苓》、《南开大学早期校园诗歌集（1919-1937）》郑重地赠送给新传学生，新闻与传播学院2023级学术硕士研究生党支部书记王晓雅代表大家接受赠书。\n《铅字流芳大先生——近代报刊中的张伯苓》由张兰普和校史研究学者梁吉生共同主编，从晚清、民国及新中国成立初期的70多种报刊，论及张伯苓的6000多篇文章中，精选同时代各界人物发表的文章296篇，全方位展现了爱国教育家张伯苓的思想、智慧、气度、风范、操守、情怀。\n《南开大学早期校园诗歌集（1919-1937）》由张兰普主编，收录了1919年南开大学建立到1937年日寇毁校、被迫南迁期间的诗歌作品920余首，展现了南开校园和谐融洽的成长环境，彰显了南开的青春气息和蓬勃魅力。\n袁伟说，2019年1月17日，习近平总书记视察南开大学时，观看了周恩来总理的学籍注册卡和许多珍贵历史照片，对南开爱国奋斗传统和爱国主义教育给予充分肯定。南开大学具有百年办学历史，档案资源丰富，在学校党委的领导下，档案馆持续推进特色档案资源建设，重视档案编研，为校史育人和学校文化建设服务，《铅字流芳大先生——近代报刊中的张伯苓》和《南开大学早期校园诗歌集（1919-1937）》是其中的部分工作成果。希望通过我们的努力，继续深入发掘档案文化内涵，解决全校档案工作新问题，探索服务学校发展新思路，努力推出南开特色新成果，服务学校事业发展大局。\n王晓雅说，秀山堂是新传学子学习、生活的地方，同学们对秀山堂都有很深厚的感情。历史档案为讲述南开故事提供了丰富土壤。作为南开新传人，应当时刻铭记校史、从校史中汲取力量，不断前行，同时加强专业学习，提升本领，挖掘校史故事，传播南开故事，传承南开精神。\n新传学院党委书记马长虹说，当年南开的老建筑秀山堂以及木斋图书馆，都在日军的轰炸中被摧毁。今天，在复建的秀山堂内，师生共上一堂党课，显得别有意义。今天的党课不仅是一堂校史育人课，更是一堂爱国主义教育课。阅读《铅字流芳大先生——近代报刊中的张伯苓》和《南开大学早期校园诗歌集（1919-1937）》，那些鲜活的人物形象，那些南开人的所思所想所行动，仿佛就在眼前。一百余年后的今天，我们的国家已经发生了翻天覆地的变化，我们南开园里充满无限生机。身为南开人要了解南开的历史，要传承南开艰苦奋斗的精神，更重要的是要记住“爱国主义是南开的魂”。新传师生要进一步增强专业本领，增强南开自信，为讲好南开故事、讲好中国故事，做出我们的努力。\n座谈结束后，档案馆和新传师生实地参观历史复建区，重温校史，接受爱国主义教育。大家表示，将在今后的学习、工作中加强校史学习，传承“允公允能，日新月异”的南开精神，弘扬南开爱国主义传统。\n本着贯通历史、薪火相传的理念，南开大学在津南校区西门附近复建木斋图书馆、秀山堂、思源堂。2019年，南开大学百年校庆之际，该历史复建区全部完工。2021年，南开大学新闻与传播学院成立，秀山堂由其使用。",
  "content_length": 2190,
  "snapshot_hash": "f15331a8d3349d9e24e9a8d768bdb64b",
  "attachments": [],
  "crawl_time": "2025-05-29T05:14:33.259010",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000513.shtml"
}