{
  "id": 12382,
  "title": "商学院学生党总支开展“战‘疫’e线党旗红”主题活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/06/06/030039605.shtml",
  "date": "2020-06-07",
  "source": "来源：",
  "content": "南开新闻网讯（通讯员 毕媛）为深入学习贯彻落实习近平总书记关于疫情防控的重要指示精神和党中央决策部署，引领学生党组织和广大党员发挥战斗堡垒作用和先锋模范作用，为打赢疫情防控阻击战提供坚强的政治保证，商学院学生党总支面向全体学生党支部及党员发出号召，组织开展“战‘疫’e线党旗红”主题活动。自活动开展以来，各支部高度重视，从“学、思、践、悟”四个层次有序开展，筑牢战“疫”网络阵线。\n学：加强理论学习，高举战“疫”旗帜\n在过去三个月的时间里商学院各学生支部将理论学习阵地放到了线上平台，充分利用“学习强国”、“党建云”和各种线上学习资源，认真组织党员同学线上集中深入学习贯彻习近平总书记关于疫情防控工作的重要讲话精神和党中央的战疫政策，结合党的十九届四中全会精神、“不忘初心、牢记使命”主题教育，以及《新时代爱国主义教育实施纲要》等重要文件精神，全面系统联系实际开展学习，积极交流学习感想与心得。\n与此同时，学生党支部集中学习了战“疫”过程中涌现出的一线“逆行”医护人员的优秀事迹和平凡人的战“疫”精神等内容，组织党员交流讨论，采用多种形式进行微分享与微汇报。在3月8日制作“抗‘疫’一线的巾帼力量”专题宣传，向抗疫一线的女工作者致敬。2019级管理硕士第二党支部书记单瑞说到，“在这场没有硝烟的战争中，我们有很多党员干部不顾自身安危，冲在抗疫前线，守好‘责任田’、护好‘一座校’。作为南开大学的一份子，我们更应该发扬南开“爱国奋斗、公能日新”的光荣传统，以广大“逆行者”为榜样，坚定信心、同舟共济，发扬把小我融入大我的品格。”\n思：结合专业思考，凝聚战“疫”力量\n习近平总书记曾强调，“协同推进新冠肺炎防控科研攻关，为打赢疫情防控阻击战提供科技支撑”。作为商科专业，2019级博士生党支部、2019级管科技经硕士党支部均组织党员分别结合自身专业与研究方向，从新技术、资本与财务、供应链管理、宏观经济、社会治理、信息公开、企业伦理与社会责任等多个角度，深入思考、各抒己见，积极交流讨论本次新冠肺炎疫情带来的各方面影响。2019级博士生党支部陈婷说道：“我们作为一名研究生，要时刻牢记习近平总书记在北京考察新冠肺炎防控科研攻关工作时的重要讲话，要有科研攻关打赢疫情防控阻击战的信心和士气，希望可以结合好自身专业，利用好自身的所学所能，争取贡献自己的一份力量，支持抗‘疫’工作。”\n其中，2019级会计学硕士党支部还开展“‘会’言‘会’语，同心战疫”主题党日活动，鼓励支部党员充分发挥会计专业特色，将会计专业元素融入对武汉的祝福与鼓励当中，别具创意。\n践：践行党员担当，展现战“疫”作为\n在居家抗‘疫’期间，本硕博各支部有许多学生党员、积极分子和入党申请人积极响应号召、投身到疫情防控阻击战之中，他们到家乡所在地的社区、村镇报到，尽己所能开展信息排查登记、防疫知识宣传科普等各项工作，践行党员青年党员的使命和担当。对于涌现出的先进典型和事迹，学生党总支通过“南开商青年”“党建e知道”等平台专栏进行充分总结宣传，鼓励广大党员亮明党员身份，发挥先锋模范作用，推动形成学习先进、争当先锋的浓厚氛围。\n为了充分调动各级组织，更好地联系身边群众，凝聚群众力量，增强战胜疫情的信心和决心，各学生党支部以“我声诉我心”“我笔写我意”“我手绘我情”等主题，通过诗歌、云端朗诵、沙画、手账、漫画等丰富多样的形式，分享战疫感悟，为武汉加油鼓劲送去祝福。2017级本科生杜澳在分享中提到的“城市微光”引起了支部成员的共鸣，“每个参与疫情战斗的人，就像点点微光，微光终将汇聚成为照耀前进的光芒”。\n悟：体悟家国同心，坚定战“疫”信念\n面对积极好转的疫情防控形势，学院党总支鼓励学生党员将在一线感受到的中国速度、中国力量和中国精神积极传递，转化为自律修身、增强信心的行动力和硬核表现。2019级人力图情档硕士党支部开展线上组织生活，围绕“社会主义为什么好”进行理论研修，制作视频微党课通过讲解“逆行而上、驰援湖北”医护救援队，火神山、雷神山医院建设等事例，带领支部党员学习到一方有难、八方支援是社会主义制度集中力量办大事的显著优势。\n研究生党员张越说：“经过艰苦努力，目前疫情防控形势正向积极向好的态势发展。通过党课的制作和学习，深刻体会到集中力量办大事，党的统一领导是疫情防控的保证，实践证明，我国对疫情行动之快、力度之大、动员之广，世所罕见，这正是集中力量办大事这一制度的生动体现。在疫情防控阻击战中，社会主义显著制度优势正在发挥出空前效应、凝聚起强大的合力，成为我们万众一心、众志成城打赢疫情防控阻击战的信心之源。”\n学院党委书记孙跃强调，在疫情防控新形势和复课开学的关键时期，商学院学生党总支要巩固阶段成效，紧紧把握党建和思想政治工作的重要切入点，广大学生党员、党支部要积极亮明身份，筑牢堡垒，努力在大考中交出合格答卷。",
  "content_length": 1999,
  "snapshot_hash": "848dd04ced28b4ea7dbc70ad3ece2142",
  "attachments": [],
  "crawl_time": "2025-05-29T04:30:40.054718",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000410.shtml"
}