{
  "id": 931,
  "title": "军训十二连以高昂的斗志进入训练状态",
  "url": "http://news.nankai.edu.cn/dcxy/system/2008/09/02/000018178.shtml",
  "date": "2008-09-02",
  "source": "来源： 南开新闻网",
  "content": "文/通讯员 李刚 李拓\n8月27日上午，南开大学化学学院2008年度学生军训工作在本部西区篮球场正式开始，化学学院07级学生以服从的态度、顽强的斗志、吃苦耐劳的精神配合教官出色的完成了前4天的军事训练工作。\n以高昂的斗志进入训练状态\n12连由290名2007级学生组成，是此次学生军训团中最大的连队。教官在训练中要面对训练强度大、难于管理等困难，对于齐步、正步等较难的动作训练，需要反复示范讲解，标齐队伍。不过同学们训练认真、敢于吃苦，克服了自己的困难，把每个动作都做到位，最终高质量完成了训练任务，得到了赵连长的高度赞扬。\n在此次军训活动中，涌现出一批军事过硬、工作认真的学生干部。他们不但以身作则按照军人的标准严格要求自己，用心训练，技术过关，动作到位，成为连队里的标兵。同时他们还帮助教官点名单、喊口号、训队列，减轻了教官们的压力，也培养了自己的能力。5排学生副排长苗育川说：“这次军训增进了同学们之间的感情，也让我学到了书本中学不到的东西。”\n在各排长严格要求下，12连除了训练，军容风纪、内务也都非常突出。用拼搏进取的精神，顽强高昂的斗志，使十二连的训练开了个好头。目前整个连队已完全进入训练状态。参训同学表示，在以后的日子里，一定会用信心和勇气面对更艰苦的训练。\n教官：铁面热心铸军魂\n指导化学学院的12连教官队伍由赵玉虎连长带领，是一支受指导员尊敬，同学们爱戴的队伍。在管理训练工作中，他们与指导员相互协商，使工作能够有条不紊地开展。在训练场上，他们毫不含糊，严抓细抠，使得每位同学的每个动作都能落实到位；在休息时又与同学们打成一片，建立了深厚的感情。\n赵连长是一位军龄8年的老兵，在军事训练工作上有着丰富的操作经验。平时，他是一位要求过硬、一丝不苟的严教官，经常强调：“要做就做最好，要训练就一定得有成绩，不能得过且过！”休息时，他又是大家心目中的好大哥，与大家相处融洽，活跃了训练场上的气氛。\n强将手下无弱兵，赵连长带出的排长们，各个本领过硬。其中三排排长风趣幽默，很受同学们欢迎。而五六排的两位排长工作细致严谨，一方面强抓训练质量，另一方面又注意科学把握训练强度，使训练进程张弛有序，很好的提高了训练成效。同学们都说：“虽然训练很辛苦，但我们排长组织得很好，我们都觉得训练没那么苦了。”\n由于教官们工作方法正确，态度认真，有亲和力，十二连的训练开展得十分顺利。短短的几天时间里同学们的军容风貌、意志力和训练质量提高很快。同学们从刚开始训练时的动作松散到现在的准确到位、带有力度，从刚开始时与教官陌生到现在的完全融合，从刚开始时喊苦喊累到现在觉得军训一天天变轻松。大家都从心眼里感谢教官们给自己带来的宝贵财富。\n“掉皮掉肉不掉队，流血流汗不流泪”\n在本次军训中，张萌同学坚持训练的事迹令人感动。\n女生五排张萌同学膝盖受伤严重，伤口正在化脓，但她经过简单包扎，即又归队训练。每完成一个动作，她都要比别人承受更多的痛苦，但她的动作准确有力，英姿飒爽，毫不含糊。队列中她包着纱布的腿像一面旗帜，让在场的每一个人都受到感染。有想偷懒的同学看到了她挺直的军姿，都会暗暗告诫自己不能松懈，要向她看齐。有时结痂的伤口会再次裂开，但她不愿休息，抹了药水休息一下又上场训练。\n同学们关心她，劝她下场休息时，她的话语坚强又带着俏皮的骄傲，她说：“我这点苦算不了什么，我参加军训了，就是一个准军人，我就要按照军人的标准要求自己，我们十二连一直很优秀，我们这一届不能丢了这个荣誉。”她还说：“与高中时参加的军训比起来，现在算很轻松了，以前站军姿的时候，教官在后面顶着我们的腿不让动，现在靠我们自觉，说明教官信任我们的自觉性，那我们就更不能让教官失望！”\n在训练场上，有这样的同学，有这样的精神，大家怎能不受到鼓舞，又怎能不坚持到底，并且将这样的精神一直发扬光大！“掉皮掉肉不掉队，流血流汗不流泪”，十二连的同学们将坚持不懈、奋斗不息的格言铭记在自己的心中。",
  "content_length": 1625,
  "snapshot_hash": "cacbab693906a62bd4d6cdde5a1e80f7",
  "attachments": [],
  "crawl_time": "2025-05-29T00:58:02.692729",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000031.shtml"
}