{
  "id": 2591,
  "title": "马克思主义教育学院召开“学习贯彻十七届五中全会精神”主题...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2010/11/15/000035344.shtml",
  "date": "2010-11-15",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 马亚男)为深入学习贯彻党的十七届五中全会精神，响应党中央深入开展创先争优活动，充分发挥学生党员在推动国家科学发展、促进社会和谐进程中的先锋模范作用，学院本科生第二党支部于2010年11月11日召开“学习贯彻十七届五中全会精神”主题座谈会。参加座谈会的有学院本科生第二党支部全体党员，学院本科生2008、2009、2010级入党积极分子、入党申请人共计20余人。学院团委书记马亚男参加座谈会，与学生党员就学习贯彻十七届五中全会精神及讨论“十二五规划”进行交流互动。\n座谈会由党支部组织委员，2008级钟子尧同学主持，党支部书记刘琦首先介绍了党召开十七届五中全会的时代背景以及十二五规划的主要内容。全体与会同学集体观看十七届五中全会公告视频。同学们纷纷就对于十七届五中全会精神的学习体会发表观点，围绕政府职能转变与改革，联系当前社会居民收入，房地产，金融市场等热点话题进行评论分析。同时结合专业知识分析“十二五规划”对于我国未来五年经济、社会、民生等多方面的重要影响与战略意义。\n在座谈会交流中，金梦同学结合当前我国社会收入分配格局的实际状况，对十七届五中全会提到的“收入普遍较快增长”概念进行了分析。她认为当前居民劳动报酬收入所占比重应逐渐增加，同时也应该注重不同行业、城乡地区的劳动者收入差距较大的实际情况进行统筹。不断规范调整收入分配制度，注重调整劳资利益关系，切实贯彻党的执政理念，提升党的执政能力。\n满媛同学谈了自己对“十二五规划”中有关“国家工作重心由国富向民富转变”这一发展趋势的理解。在针对现阶段我国社会经济发展中经济结构、社会公共服务体系、生态文明建设等方面存在的问题讨论中，张一凡同学认为当前我国应该更加注重宏观调控与市场竞争相结合，注重经济发展方式的转变，同时应强调“包容性增长”这一新的理念。\n在对全会具体内容的讨论交流中，党支部宣传委员刘晗结合会议内容中关于做好遭受自然灾害地区群众生活、生产工作的具体措施发表了观点。他认为，在促进灾区经济社会全面发展的过程中，国家要坚持兴利除害结合、防灾减灾并重、治标治本兼顾、政府社会协同，同时提高对自然灾害的综合防范和抵御能力。\n十七届五中全会不仅针对未来五年我国经济社会的发展做出规划，同时针对当前我国社会居民实际生活状况，各种热点社会问题也做出了规划说明。张锦宠同学就社会医疗卫生以及农村农民问题阐述了自己的理解。他认为国家应该将医疗卫生作为公共产品，充分考虑公众需要，加强基层卫生服务建设，同时也要注重“人本”“绿色”理念的应用。史涛同学认为本次全会是一次务实的大会，认真分析看待我国改革开放32年来所取得的成绩，同时针对下一步发展做出详细规划，注重对于民生、社会公共服务领域的建设。全会在经济发展方式的转变以及节能减排、降低能耗、人才的引进、培养等方面具有着重大的理念创新，对于今后我国经济社会的持续全面发展具有着重要的意义。\n结合专业方面的思考，冯元同学从当代大学生党员的历史使命与时代责任出发，她呼吁大学生应坚定理想信念，学习好专业知识，锻炼自身能力，从而更好的为国家建设，国富民强做出贡献。张悦同学结合本专业特点，强调把思想政治教育与全会精神中所提到的文化精神相联系，加强对思想政治教育的理论宣传，使广大群众更好的理解当前我国的社会发展状况以及党的理论、路线、方针，政策，从而更好的促进社会的协调发展。\n马亚男对同学们的发言给予了充分的肯定。她谈到自身对于十七届五中全会精神的学习体会，以我国改革开放以来经济社会发展所带来的新变化为例，联系社会热点现象与大家进行交流。鼓励大家增强担当意识，为国家的建设与发展贡献出自己的力量。",
  "content_length": 1512,
  "snapshot_hash": "cefa81cad55ca62a3c56f8fb7b23be7e",
  "attachments": [],
  "crawl_time": "2025-05-29T01:29:56.367060",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000088.shtml"
}