{
  "id": 14474,
  "title": "南开大学第二十五届研究生支教团赴天津市第一〇二中学开展教...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2023/04/04/030055248.shtml",
  "date": "2023-04-04",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 侯宝和）近日，我校党委学生工作部组织南开大学第二十五届研究生支教团成员赴天津市第一〇二中学进行教学实习。截至3月31日，19名志愿者圆满完成了为期两周的教学实习任务。\n教学实习是我校研究生支教团的传统培训项目，在两周的实习任务中，支教团成员不仅跟随教师深入课堂，参与听课、授课等环节，也在第二课堂的构建中体会以人为本、素质教育的教学理念；支教团成员在学习中获得教育教学的体验感知、在实践中提升教育教学的核心能力，为今后的支教工作打好坚实基础。\n以实际行动统筹大中小学，推动思政一体\n支教团成员在前往天津市第一〇二中学实习之前，进行了以党的二十大精神为主题的数次理论学习，切实提升了自身理论素养，做好了相关教学准备。在此次实习中，支教团成员充分利用家长会、年级会、班会等不同形式的集体活动传播南开声音、讲好南开故事、将“你是中国人吗？你爱中国吗？你愿意中国好吗？”的南开三问带进课堂，同时针对学生的认识发展特点进行思政教育，充分发挥实践育人作用、以实际行动构建大思政格局、贯彻落实大中小学思政课一体化建设。\n以虚心态度学习教学经验，提升个人能力\n实习期间，支教团19位成员被分配到初一、初二、高一、高二4个年级组，跨数学、语文、英语、物理、化学、生物、政治、历史、地理9个学科，跟随各自的指导教师走进课堂学习授课方法，走进学科组交流备课经验。他们认真参与各项教学环节，积极听取不同学科课程，感受不同的教学方法和教学风格；走上讲台进行授课，将听课学习中学到的技能技巧在试讲中灵活的加以运用，在实践中探索教学活动的奥秘。\n据统计，支教团成员在此次教学实习中累计听课超过300个课时，授课40余次，批改作业试卷达4000份，不仅参与新课讲授、习题课等不同课程，同时也参与到了作业布置与批改以及教学质量分析等各个环节中，对课堂教学有了全方位的认知和体验。支教团成员还特别关注学生成长发展：利用课余闲暇时间与学生谈心，针对不同学生的成长经历特点对其进行心理辅导，通过现身说法激励他们在学习上坚持不懈、刻苦努力；组织主题班会，解答不同阶段学生成长的困惑，与学生们交流分享学习方法，激发他们的学习兴趣。支教团成员在此次教学实习的过程中全员、全方位提升了教学基本技能，不仅收获了指导教师的一致好评，还获得了学生们的尊敬和喜爱。\n以真挚热情推动合作共建，深化两校合作\n除了安排带教老师一对一指导支教团成员学习课堂教学经验，第一〇二中学还从推动两校合作共建的角度出发，为支教团成员们提供组织开展第二课堂的机会，既为第一〇二中学的学生带来多样开放的活动，也为支教团成员们一展南开风采提供了舞台：支教团成员参与英语配音大赛，对学生们准备的节目进行指导和审核，同时也集体准备英文歌曲节目，为学生们展现了南开风采；带领学生进行课间操与体育课，在体育运动过程中感受中学对学生全方面素质的培养；组织学生进行班级墙与宣传栏的布置，鼓励学生们展现自我风采，也为他们参加高考加油鼓劲。\n在实习总结交流会上，指导教师和支教团成员代表分别进行了发言。各年级主任充分肯定了南开学子的能力，通过此次培训，研支团各位成员的教学能力均得到了显著提高，同时，也希望各成员能尽快找到自己的教学风格，在未来的支教工作中获得成功。之后，支教团代表刘芳竹和高云思发言，分别从理解和共情、感恩和荣幸角度出发，对于第一〇二中学提供的实习机会以及带教老师的指导表达了真挚的感谢以及衷心的祝福。最后，南开大学第二十五届研究生支教团指导老师赵骁勇表达了对第一〇二中学大力支持南开大学研究生支教团培养工作的感谢，并代表南开大学与第一〇二中学签订研究生支教团实践基地协议，希望两校以此为契机，展开更多更深入的合作交流。\n教学实习是南开大学第二十五届支教团成员们第一次以教师的身份走上讲台、走近学生、走进班级。实习结束后支教团成员们感触良多，在教师应具备的能力素养上有了全新的认识和理解，意识到自己不仅要全面扎实地掌握知识，更要严谨高效传授给学生；不仅要传道受业解惑，更要注重育人工作。\n此次教学实习活动是南开大学第二十五届研究生支教团成员从“理论”迈向“实践”的重要一步，也是从“学生”转向“教师”的关键一步。今后，支教团成员还将接受一系列培训、锻炼，不断提高研究生支教团志愿服务水平，为西部教育事业的发展做出贡献。",
  "content_length": 1781,
  "snapshot_hash": "77ccd76462159c99f281621868d9e8fd",
  "attachments": [],
  "crawl_time": "2025-05-29T05:00:55.827344",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000481.shtml"
}