{
  "id": 534,
  "title": "关注和谐发展 共创美好未来——信息学院暑期社会实践侧记",
  "url": "http://news.nankai.edu.cn/zhxw/system/2007/08/31/000009395.shtml",
  "date": "2007-08-31",
  "source": "来源： 信息科学技术学院",
  "content": "南开新闻网通讯员 刘一博 贺文霞 罗翔宇\n“科学发展、社会和谐”是中国发展的基本要求，以科学发展观为核心的发展理念已成为中国经济社会发展的动力。关注发展，投身发展也已成为当代大学生的历史责任。今年恰逢团中央号召大学生暑期“三下乡”进行社会实践10周年。暑假期间，信息技术科学学院6支暑期社会实践队分赴陕西洋县、内蒙古鄂尔多斯、天津滨海新区、天津蓟县及云南昆明进行社会实践，他们以经济社会的发展为关注点，从不同角度、不同侧面进行了丰富多彩的实践活动。\n西部小县崛起中的可持续发展——陕西洋县分队走进朱鹮之乡\n陕西洋县是坐落在汉江谷地的西部小城，属国家级贫困县，但洋县素有“中国朱鹮之乡”的美誉。这里生存着世界仅存的野生朱鹮；秦岭南麓的原始森林——长青国家级自然保护区风景秀丽，保持着原始风貌；洋县华阳镇不仅是千年古镇，也是国内革命战争时期红25军的革命根据地，保留着司令部旧址和纪念碑。丰富的旅游资源成为洋县发展的拉动力量之一，在洋县大力开发旅游兴县的同时也带来生态环境的破坏，在发展中保护环境，实现全面协调可持续的发展，成为贫困县脱贫致富路上必须要注重的问题。\n信息学院暑期社会实践赴洋县分队确立了以环境保护为主线的调研课题，针对朱鹮生存状况及秦岭森林退化组织了调研活动。队员们考察了洋县朱鹮保护站，向保护站的工作人员了解了朱鹮种群由濒临灭绝到相对恢复的过程，并考察了朱鹮现今的生存状态。他们为调查森林退化设计了数学建模，到红25军司令部旧址所在地红石窑村北部的次生林进行样方的采集，并在当地向导的引领下进入长青自然保护区边缘的原始森林取样。最后，实践队返回县城召开了“洋州大学生‘公能’论坛”，与洋县籍大学生就实践调研成果及洋县未来的可持续发展问题展开讨论，南开学子与当地大学生的合作交流成为本次实践活动的亮点，实践活动得到洋县招商局、洋县教育局以及洋县电视台的关注。\n依靠资源优势发展中的和谐与可持续发展——内蒙分队走进鄂尔多斯\n在内蒙古自治区建区60周年之际，内蒙古自治区的发展成为世人关注的焦点，而位于河套地区的鄂尔多斯的发展近年来备受瞩目。鄂尔多斯从一个改革之初生产总值不到4亿元的自治区贫困落后地区，发展到2005年生产总值594.8亿元，进入全国百强城市。鄂尔多斯的崛起，不唯勇夫之力，更仗长期营造的一种加快发展的思想氛围，展现着文化前进的脚步。\n信息学院暑期实践赴鄂尔多斯分队调研主题为“经济腾飞中的信息化”，采取座谈、调查问卷等形式与当地政府部门和当地群众进行交流，就鄂尔多斯的发展问题进行了有针对性地探索。在调研以及与当地群众的交流中，实践队员发现信息化建设对鄂尔多斯发展的贡献虽大，但鄂尔多斯经济的飞速发展更得益于当地得天独厚的自然资源，即所谓“羊煤土(稀土)气(天然气)”，在发展过程中也造成了环境破坏和贫富差距拉大等社会问题。正因为以资源优势带动经济腾飞的发展模式，在这个过程中更需要注重发展的可持续性以及在开发资源过程中生态和谐与社会和谐。实践队认为，我国有很多以资源为发展核心动力的地区，在辉煌过后多出现后劲不足并由于发展过程中缺乏应有的和谐理念而出现人与自然的深刻矛盾。借鉴于此，规划鄂尔多斯未来的宏伟蓝图任重道远。\n走进滨海，关注高新技术——滨海新区分队企业调研\n今后5年是天津科学发展、和谐发展、率先发展的关键时期，天津滨海新区在天津及环渤海地区的发展中起着至关重要的作用。信息学院暑期实践赴滨海新区分队实地了解了滨海新区在产业带动、技术引领的发展格局下良好的发展态势和发展前景。实践队深入“飞塔”等IT企业，结合自身专业与业内人士进行交流。\n下乡支教，带去大学生的关爱——蓟县分队下乡支教\n天津蓟县下营镇是信息学院老实践基地，往年信息学院实践队曾在下营镇中心小学和黄崖关小学进行支教活动并进行乡村经济发展情况的调研。今年暑假信息学院暑期实践赴蓟县分队再次来到下营镇，与当地的小学生进行支教联谊活动，生动活泼的课程设计和友好亲和的联谊活动拉进了与当地小学生的距离。另外实践队举办的爱心捐书活动，带去了课内辅助读物和涉及天文、地理、文艺等内容的课外读物，在务实的支教活动中传承着爱心，表达着关注乡村发展的热情。\n感悟西南联大精神——昆明分队重走西南联大路\n“以人为本”是科学发展观的核心，在关注经济社会发展的同时，暑期实践队也关注人的发展。教育是事关国家兴衰的大事，历史上大国崛起的经验也表明通过教育加强国民素质对国家振兴有着至关重要的意义。以科学发展观构建和谐社会、建设创新型国家更需要全体国民素质的提高，以教育为基础来促进社会和谐与发展。\n2007年适逢抗日战争爆发70周年，也是西南联合大学成立70周年。西南联大是中国教育史上的奇迹，在艰苦卓绝的环境中，联大坚持教育救国的理念，弦歌不辍，培养了一大批日后成为国家栋梁的人才，“联大精神”也成为一座激励后人的丰碑。在西南联大成立70周年之际，南开与清华、北大再度联手，3校学子组成一支暑期实践队赴西南联大故地云南昆明进行主题为“西南寻踪——纪念国立西南联合大学成立70周年”的实践活动。由信息学院7名同学组成的南开分队会同清华、北大的同学们来到昆明与当地的师生座谈，参观了“1•21”纪念馆和陆军讲武堂，在昆明翠湖公园发传单，向市民介绍联大的历史，并通过问卷调查昆明市民对联大的了解程度，还与当年联大的老校友座谈。其间，腾国涛老校友说，西南联大是抗日战争的一面旗帜，也是中华民族的一面旗帜。3所学校为什么能走到一起，是因为他们有一个共同的信念，那就是抗战必胜。此番重走联大路，给实践队员们至深震撼的即是“刚毅坚卓”的联大校训，这种精神力量的传承，必将在民族复兴的伟大事业中绽放出无限的光芒。",
  "content_length": 2339,
  "snapshot_hash": "3d57cd62ef6b4ea8cd23fecc9e932661",
  "attachments": [],
  "crawl_time": "2025-05-29T00:49:49.496421",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000016.shtml"
}