{
  "id": 15589,
  "title": "新闻与传播学院实践队赴北京调研AI在媒体的应用情况",
  "url": "http://news.nankai.edu.cn/dcxy/system/2024/08/09/030062873.shtml",
  "date": "2024-08-09",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 王硕）习近平总书记在主持中共中央政治局第十一次集体学习时强调：“发展新质生产力是推动高质量发展的内在要求和重要着力点，必须继续做好创新这篇大文章，推动新质生产力加快发展。”为进一步落实习近平总书记关于构建全媒体传播格局重要指示精神和视察南开大学重要讲话精神，7月30日-8月1日，南开大学新闻与传播学院师生实践队成员齐聚北京，先后走进新京报社、工人日报社、中央广播电视总台中国国际电视台和人民日报社，深入媒体实践，深度观察访谈，亲身体验智能媒体时代的传播前沿。\n实践队首先来到新京报社，参观了新京报融媒共享平台媒介创新实践基地并与优秀的新闻工作者们深入交流，调研学习。相关负责人介绍了报社的基本情况，并向实践队分享了自己长期以来在新闻行业的心得。此外，报社技术人员就AIGC在新闻行业的应用状况进行介绍。关于AIGC应用的探索，新京报已在内容生产中初步运用音频、视频及数字人播报等多种方式。未来规划聚焦提升AI对新闻生产工作效率，与第三方合作研发，探索智能化内容生产新路径。\n实践队成员就新闻工作者的职业能力、职业选择及新闻人的媒体素养、传统新闻与新技术的融合等方面内容，与新京报的前辈展开提问互动。\n次日，实践队成员们在教授孙德宏和教师周培源的带领下来到工人日报社。实践队员们参观了工人日报社展览厅与融媒体中心，并与工人日报社负责人进行座谈交流。\n报社技术部李鑫主任表示，《工人日报》将继续探索智能化内容生产的新路径，提升报道的精准度和互动性，吸引更多年轻读者的关注，同时继续围绕工会核心工作，完善可视化系统和报纸数字化水平，提升信息服务能力，加强与各级工会的融合共建，打造有影响力的传播平台。\n8月1日上午，实践队在有关负责人的带领下参观了CGTN创新实验室，了解最新前沿技术在传媒领域的创新成果，感受生成式人工智能技术为讲好中国故事赋予的更多可能性。\n在新媒体技术分享会上，CGTN有关负责人指出，总台持续创新应用人工智能等新技术，开展新闻报道融合创新实践，在2024年全国两会期间推出的AI交互页面使政府工作报告实现了内容可视化与呈现风格多元化的统一，增强了内容的权威性和可读性，是技术与媒体融合创新的鲜活的实践样本。在媒体融合持续向纵深发展，打造新型主流媒体进入攻坚期的关键节点，使人工智能科技为媒体转型提供新引擎，为社会发展提供新动能，成为各大媒体所必须攻坚克难之关键点。\n下午，实践队走进人民日报社，对报社新媒体中心与人民网舆情数据中心进行调研学习。过程中，相关负责人介绍了人工智能技术在人民日报新媒体领域的创新应用成果。随后，实践队与人民日报社有关负责人展开了既有理论高度，又有实践深度的新媒体技术座谈会，重点探讨了人民日报社重点实验室的技术建设问题与人工智能技术在舆情应对领域的应用前景。\n在报社中，习近平总书记与报社新闻工作者们的合影，彰显了习总书记对新闻工作者的亲切关怀，鼓舞了工作者们做对工作、做好工作的决心。人民网舆情数据中心副主任单学刚强调，在应用人工智能技术过程中，必须要贯彻落实党中央重要部署，始终坚持正确的政治方向和价值导向，有效提升正确社会舆论引导水平，积极服务广大人民群众。\n通过此次实践学习，实践队成员们深刻认识到人工智能技术的引入，为媒体生产传播和产业发展带来了全新的范式，人工智能技术正在成为推动媒体融合发展与智慧转型的重要力量。\n实践队指导教师周培源表示：“‘师生四同’暑期社会实践是一次师生共同成长的大课堂。今年的实践活动，我们以“媒体融合、人工智能”为核心议题，走进主流媒体，调研技术发展，感知实务前沿，我和大家一起，边走边学，了解了新知，拓宽了视野，增长了见闻，更增强了大家在新时代新媒体环境下的综合能力。期待未来同学们能抓住机会深入媒体机构系统实习，为未来成为一名优秀的新闻传播人才打下基础。”\n作为高校学生，实践队成员将积极拥抱新技术，创新传播方式；守正创新，坚持内容为王，用AI赋能主流价值观的传播，以青春之力挺膺担当，为我国推动人工智能赋能新质生产力，开辟发展新领域新赛道、塑造发展新动能新优势，为中国式现代化的壮丽篇章贡献南开力量。",
  "content_length": 1708,
  "snapshot_hash": "a4fc8a83f0ac9e82ab9c8dba50e35de4",
  "attachments": [],
  "crawl_time": "2025-05-29T05:17:00.271947",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000519.shtml"
}