{
  "id": 12833,
  "title": "电光学院学子开展寒假社会实践",
  "url": "http://news.nankai.edu.cn/dcxy/system/2021/02/25/030044661.shtml",
  "date": "2021-02-26",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员：吴赛 朱坤碧 赵骁勇）为充分发挥社会实践“移动课堂”育人作用，电光学院引导学生在寒假期间分赴各地红色遗址、博物馆、乡镇政府、企业等地就近开展社会实践，在知行合一中深化对波澜壮阔的百年党史的学习，强化对脱贫攻坚伟大实践的认知，外化为青年担当的实际行动。\n聚焦脱贫攻坚热点 砥砺奋进新征程\n经过全党全国各族人民共同努力，在迎来中国共产党成立一百周年的重要时刻，我国脱贫攻坚战取得了全面胜利，脱贫地区处处呈现山乡巨变、山河锦绣的时代画卷，铸就了人类文明史上的奇迹。“上下同心、尽锐出战、精准务实、开拓创新、攻坚克难、不负人民”，脱贫攻坚这一伟大实践就是一堂生动的党史教育课。电光学子利用寒假时间积极开展调研，从脱贫攻坚的伟大实践汲取奋进的精神力量。\n息烽县永靖镇立碑村如今是闻名的“中国淘宝村”，但几年前，这里的条件还特别落后，基础设施薄弱，产业品种单一。那么，短短几年间，这里发生了什么呢？带着这样的问题，同学们走访当地干部群众深入了解产业政策、人才培养力度，走进“网红”直播间了解立碑村电商的运营模式。“立碑村的产业发展是在党的坚强领导下，基层党员干部呕心沥血奋力拼搏引进资源，当地群众团结一心立志发展的结果，我们深受感染和启发”，同学们谈到。\n同学们还通过图书阅读、查阅资料等方式全方面了解我国脱贫攻坚取得的一系列成果。《摆脱贫困》一书，收录了习近平总书记1988年9月至1990年5月在福建宁德工作期间的重要讲话和文章，假期里重温这本书，周一南还是感觉到心潮澎湃。“结合现在我们脱贫攻坚的伟大成就，我愈发感觉到‘人民至上’这句话的分量和担当”，周一南谈到。\n在寒假期间，累计有五十余位同学通过实地调研或者阅读书籍等形式了解我国脱贫攻坚的伟大征程，寻访了近二十位脱贫攻坚基层干部群众，撰写了两万余字的调研报告和读书笔记，用脱贫攻坚取得决定性成就的时代热点，激发砥砺奋进的动力。\n提升“四史”学习热度 牢记初心跟党走\n在寒假实践的过程中，同学们紧紧围绕“四史”学习的主线，结合当地的红色资源进行实地或云端的参观学习，通过多途径分享所想所悟，在“有收获”的同时也“善输出”。\n朱坤碧来到宣威市历史文化博物馆，沿着宣威革命前辈足迹，找寻隐藏在这一片红土地之下的红色革命文化。在近代，红军长征经过宣威，并在宣威虎头山展开了一场较大规模的战役，许多红军先辈将他们的热血洒在了这一片土地。如今，驻泊于大连军港的宣威舰承担着保卫京津门户、维护东北亚稳定的重任。城市转型、高新科技企业入驻、实现全面脱贫，他将自己的所观所想所感录制成了视频，“在实践参观的过程中不仅精神受到了洗礼，也更加坚定了我奉献青春服务家乡的决心”，朱坤碧谈到。\n朱璟钰、李岩峰、张朝阳和朱坤碧四人成立了“云端实践队”，寻访身边的老党员、老军人，“我们从访谈中汲取了老人许党报国的精神力量、学习了他们艰苦奋斗的意志品格、也深化了我们对人民至上这句话的理解”。\n点燃奉献担当热情 融入大我强使命\n在寒假期间，多地新冠疫情零星散发，加上春节人流量较大，疫情防控面临较大压力，电光学子不惧严寒为疫情防控贡献力量。\n1月15日，返回家乡河北省张家口市的赵海廷第一时间报名参加了所在社区的疫情防控志愿服务，与其他志愿者一起组成小分队，在社区门前值班，出入登记、体温监测、扫描健康码，有条不紊进行，确保居民安全出入社区。赵海廷说，“作为南开学子，在需要我们的时候就应该第一时间站出来，积极奉献自己的力量”\n在华北石油总医院参与志愿服务工作的王怡婷春节假期期间也在坚守岗位，她负责的是住院部来访人员的测温和相关证件查看。王怡婷说：“这份工作让我窥见了坚守在抗疫一线的医护人员的辛苦付出，我也听到了无数句感谢，而正是这一句句感谢与鼓励，让我的内心更加温暖，更加坚定。”\n在寒假期间，电光学院累计有三十余名学子积极参与社区、街道的疫情防控工作，用实际行动践行青年使命与担当。",
  "content_length": 1616,
  "snapshot_hash": "6d4017eb7f6840d26e63168c456be5ca",
  "attachments": [],
  "crawl_time": "2025-05-29T04:36:44.755362",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000427.shtml"
}