{
  "id": 11947,
  "title": "化学学院优秀学生颁奖典礼举行",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/12/27/030037069.shtml",
  "date": "2019-12-27",
  "source": "来源：",
  "content": "南开新闻网讯（通讯员 杨奇）12月20日晚，“百年南开·化有华彰”化学学院优秀学生颁奖典礼在田家炳音乐厅隆重举行。\n化学学院党委书记张守民，院长朱守非，副院长郭东升，党委副书记、副院长刁立达，久日新材股份有限公司董事长兼总经理、化学学院教授赵国锋，诺未科技（北京）有限公司副总经理夏刚，陕西省汉中市洋县人民政府副县长、化学学院2017届毕业生晁松林，万华化学集团股份有限公司招聘经理郭少杰，金发科技股份有限公司招聘配置经理杜伟，凯莱英医药集团(天津)股份有限公司招聘经理魏然，学院本科各年级专业班导师、辅导员代表出席颁奖典礼。\n中国科学院院士、南开大学副校长陈军，中国工程院院士李正名，中国科学院院士程津培、宋礼成分别为同学们发来寄语。陈军寄语化学学子：“希望同学们学习科学，追求真理，锤炼品格，强健体魄，开心快乐，追梦前行。”88岁高龄的李正名写下1800余字的寄语，感动了在场的每位师生，他在寄语中回顾了自己几十年如一日的化学求索之路，希望同学们能够注重德才兼备，正确面对挫折，关注身体健康，在新起点做出新的历史贡献。程津培寄语道：“南开的未来是你们的，也是我们的，但归根结底是属于你们的。再创南开新的百年辉煌的使命，已经历史地落在在你们这一代年轻人身上。”宋礼成说：“祝愿你们在2019年所取得的优异成绩的基础上，继续努力学习，刻苦钻研，力求把自己培养成具有坚实的理论基础，良好的实验技能和富于创新精神的新时代大学生和研究生。”\n典礼上，张守民为12位获得2019年“南开化学之星” 称号的集体、个人颁发奖杯和证书。朱守非在致辞中细数了学院在南开百年取得的各项成绩，对关心和支持学院工作的师生校友表示感谢，并期待师生牢记嘱托，在新的一年继续创造更多“高光时刻”，为国家和社会的发展贡献南开化学人的力量。\n刁立达宣读了2019年化学学院优秀学生表彰决定，2019年，化学学院共有424人获得国家级、天津市级和校级奖助学金；107人获得社会捐赠奖助学金；121人在国内外各级各类比赛中取得优异成绩；62人荣获国家级、省部级和校级荣誉称号；5个学生党支部获得南开大学学生先进党支部称号；8个学生班级团支部获得校级优秀团支部称号；19支社会实践队伍获得南开大学暑期社会实践优秀团队称号；2个志愿服务项目获评南开大学优秀志愿服务项目；12个优秀集体和个人获得2019年“南开化学之星”称号。\n学院学生团队拍摄制作的微视频《筑梦青春》拉开颁奖典礼的序幕，视频讲述了两组怀揣不同梦想的南开化学人在平行时空追梦、筑梦、圆梦的故事。\n“迈开脚步向远方，未来会怎样，只有自己去找答案……”在改编版的励志歌曲《你我正少年》演唱过后，7位优秀个人和集体分享了他们各具特色的成长历程。周恩来奖学金、天津市优秀学生称号获得者，连续三年拿到国家奖学金的2016级本科生涂彧然，讲述了她做知识继承者和践行者的丰富经历；“南开十杰”获得者、2017级博士生卢勇分享了自己从“科研小白”成长为“学术达人”的拼搏故事；校庆十佳志愿者、毕业后将奔赴西藏支教一年的刘桐骥讲述了他服务百年校庆的一个个感动瞬间；2017级硕士生武荃回想起和习近平总书记握手的瞬间，内心激动并深受鼓舞，决心继续弘扬南开公能精神，勤勤恳恳脚踏实地做科研；学院今年全国“挑战杯”获奖团队成员代表、山西繁峙暑期实践队成员代表和学校先进班集体代表也进行了精彩的分享。\n赵国锋作为校友企业代表，分享了他的创业历程，并希望同学们能够始终保持求知欲，做一个全面发展、知恩感恩、爱家爱国的时代青年。晁松林讲述了他在“知中国，服务中国”理念的引领下，毕业后扎根基层，用知识和能力助力乡村振兴的故事。\n与会人员还共同欣赏了学院师生带来的文艺演出，《唱响青春》《我的梦》《追寻》《青春不一样》……一首首动听的歌曲讲述着关于青春、梦想和责任担当的故事。颁奖典礼在全体师生齐唱《南开校歌》中落下帷幕。",
  "content_length": 1608,
  "snapshot_hash": "252cfe7d852f6d5b3b689ae817440148",
  "attachments": [],
  "crawl_time": "2025-05-29T04:24:07.777734",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000396.shtml"
}