{
  "id": 13416,
  "title": "物理学院实践队赴山东荣成开展社会实践",
  "url": "http://news.nankai.edu.cn/dcxy/system/2021/08/30/030047712.shtml",
  "date": "2021-08-30",
  "source": "来源： 南开大学新闻网",
  "content": "追南开校友公能之精神  忆两弹一星烈士之情怀\n南开新闻网讯（通讯员 史歆祺 王天皓 李凡一）为深入学习宣传贯彻习近平总书记关于传承弘扬“两弹一星”精神的相关论述，以实际行动献礼建党百年，南开大学物理科学学院于近日依托学生永怀精神宣讲团，组建师生同行暑期社会实践团队，前往南开杰出校友、“两弹一星”元勋、烈士郭永怀的家乡山东荣成，以“追南开校友公能之精神，忆两弹一星烈士之情怀”为主题开展暑期社会实践。\n寻访红色基地  厚植家国情怀\n实践中，师生前往荣成博物馆、胶东（威海）党性教育基地刘公岛、龙山革命纪念馆等多个红色文化圣地进行参观，在张伯苓老校长曾经目睹“旗帜三易”的地点感悟南开的办校初心，学习近代以来中国人民艰苦奋斗、伟大奉献的伟大故事，对于“中国共产党的领导是历史和人民的选择”这一命题有了更加深刻的领悟。立足建党百年，回顾奋斗历史，实践队员愈加理解和敬仰共和国的基石与脊梁，从而立志以老一辈共产党人为榜样，在学习科研和为国奉献中矢志艰苦奋斗，奋发成才报国。\n在实践中，通过参观郭永怀事迹陈列馆、实地走访郭永怀故居，队员们对于“永怀精神”的内涵有了更加深刻的理解，立志将其更好地内化于心、外化于行，努力把“两弹一星”元勋、烈士郭永怀先生爱国奉献的伟大事迹讲给更多人听。\n“进入新时代，我们更要大力传承弘扬‘两弹一星’精神，把学习奋斗的具体目标同民族复兴的宏伟目标结合起来，努力作出我们这一代人新的历史贡献。”在荣成市中小学生综合实践教育中心，实践队成员谭振宇面向荣成市中学生开展了一场“传承‘两弹一星’精神，走好民族复兴之路”主题宣讲，努力把从实践中汲取到的感动和力量分享给更多青年。\n开展科普展演 发扬科学精神\n基于往年合作基础，实践队通过荣成市教育局的联络帮助，先后前往荣成博物馆、荣成市中小学生综合实践教学中心，面向参观游客和中学生开展两次科普实验展演，为当地的科普工作贡献力量。依托南开大学基础物理国家级实验教学示范中心的实验设备和科普基础，实践队员们结合自身专业知识设计了一系列通俗易懂、别开生面的科普展演实验，并携带实验器材于现场进行演示，得到了现场人员的热情互动和广泛好评。\n实践队前往实践基地荣成市曙光社区，深入居民开展志愿服务工作，体察当地民情，通过实际行动为社区的发展贡献绵薄之力，践行南开大学“知中国，服务中国”的光荣传统。实践结束后，实践队面向同学召开实践经历分享会，通过主题团课、微信推送等形式分享实践经历和感悟收获，多渠道宣传社会实践的形式及意义，鼓励更多青年加入到社会实践的队伍中，奏响南开青年“小我融入大我，青春献给祖国”的奋斗乐章。\n加强馆校共建 共谋事业发展\n此前，南开大学物理科学学院已经分别于2017年、2018年和2019年先后三次赴荣成开展暑期社会实践活动，并于郭永怀事迹陈列馆、荣成市曙光社区、荣成市教育局等单位建立南开大学暑期社会实践基地，构建长效合作机制。本次实践中，实践队师生在郭永怀事迹陈列馆与荣成市郭永怀事迹宣讲团开展了更加深入的交流座谈，介绍了自2018年组建以来，南开大学学生永怀精神宣讲团的发展历程与经验感悟，在内容完善、技能提升、团队建设、形式创新、受众扩展等方面与对方共叙经验思考、共谋事业发展，以期在未来进一步落实馆校共建，推动双方交流合作常态化、深入化发展。\n物理学院高度重视实践育人工作，连续多年组建“传扬永怀薪火，担当时代使命”主题系列社会实践团队，先后前往郭永怀家乡及其学习工作地开展实践活动，将其作为学院深入落实“三全育人”工作的重点举措，并以此为契机培育形成了学生永怀精神宣讲团、《永怀》话剧团等学生团队，有效促进了一二课堂的协同促进，在学院、学校范围内塑造了科研报国的良好氛围。\n开学后，物理学院将把实践成果融入入学教育，带入社区基层，通过朋辈宣讲、话剧展演等形式在学校、社会范围内形成辐射带动，加强精神引领。",
  "content_length": 1600,
  "snapshot_hash": "7089c6edbb2ac4bd67787ce34cda3cd3",
  "attachments": [],
  "crawl_time": "2025-05-29T04:45:15.403769",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000446.shtml"
}