{
  "id": 12591,
  "title": "计算机学院和网络空间安全学院开展 “筑牢理想信念 立志科研...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/11/05/030041600.shtml",
  "date": "2020-11-05",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 高雨桐）为认真学习贯彻党的十九届五中全会精神，落实立德树人根本任务，筑牢学生理想信念，打造“三全育人”格局，近日，计算机学院和网络空间安全学院组织2020级计算机类本科生226人，由学院领导亲自带队，分赴京津地区14家科技类公司、机构，通过实地调研、学习交流等形式，加深学生对于新一轮科技革命和产业变革的感性认识，激发学生的创新精神与报国志愿。\n飞天入海  科技强国\n11月1日，名誉班导师袁晓洁教授、班导师温延龙和辅导员高雨桐带领近40名计算机类新生到达滨海新区实地调研多个知名企业。通过参观麒麟软件有限公司，新生们见证了国产操作系统的发展与崛起。在中海石油的虚拟现实中心，李其乐院长以3D交互展示的方式，为新生们讲解了大数据和云计算等前沿技术在当今能源产业中的具体应用和重要作用。当在国家超级计算天津中心亲眼看到“天河一号”，“胸怀祖国、团结协作、志在高峰、奋勇拼搏”的精神深深扎根在新生们的心中。飞腾有限公司展厅中摆放的一块块芯片，诉说着国产服务器芯片的腾飞历程。在一飞智控有限公司，近百架无人机有序排列，从巡检无人机平台、巡检自动机场，到农业植保无人机、大载重无人机，让同学们直观感受到“智慧点亮天空”的魅力。\n光速追梦  科技报国\n11月1日，名誉班导师刘晓光教授、班导师蔡祥睿和团委书记王修彦及30多名本科新生赴北京调研参观。在中国信息通信研究院参观工业互联网成果及仿真演示，让新生们感受到重大科技创新成果作为“国之重器”的力量。追光人动画设计有限公司作为校友企业，用生动精致的视频呈现出计算机科学如何为电影渲染出更精美的效果。从工业硬实力到文化软实力，计算机科学都在其中起着重要作用，也印证着“网信事业代表着新的生产力、新的发展方向”。\n汽宇不凡  科技立国\n11月1日，名誉班导师刘哲理教授、汪定教授及辅导员薛颖，带领70余名计算机类新生前往中汽研究中心调研学习。在学习了解我国自动化汽车驾驶发展现状及前景后，新生们走进实验室近距离参观了智能网联汽车的研发、生产、监测和售后等流程，特别在汽车信息安全实验室的参观，让新生们深刻认识到信息安全体系建设在智能网联汽车发展中的不可替代性。\n天地曙光  科技卫国\n10月31日，在班导师张莹、党委副书记仇林和辅导员高雨桐的带领下，30多名计算机类新生先后前往中科曙光、天地伟业、南大通用和天津市委网信办调研学习。在中科曙光副总裁杨波校友的讲解下，同学们深切感受了高性能计算产业发展的“中国速度”，并参观了曙光新一代硅立方高性能计算机的生产工艺。在天地伟业，同学们亲身体验了AR实景指挥系统、视频结构化和人脸识别技术等最新产品技术。通过与南大通用负责人的座谈交流，同学们对互联网企业和未来职业规划有了直观深入的了解。参观天津市委网信办让同学们切实领会到筑牢网络安全屏障的重要性，深感使命在身，重担在肩。\n天空海阔  科技兴国\n11月1日，班导师宫晓利、李雨森及辅导员谭彤彤，带领60多名计算机类新生前往空港经济区调研参观。通过探访空客天津总装线，新生们见证了一架飞机的拼装过程，更震撼于近些年来国家在航天航空取得的迅猛发展和广阔前景。海鸥手表博物馆里一件件看似普通的手表，见证了国产品牌做大做强的发展历程，也体现着国产技术的飞速进步，更蕴含着精益求精的工匠精神。\n本次活动既是大类招生背景下拓展专业教育方法、深化产学研融合的具体举措，也是计算机学院和网络空间安全学院进一步打造全员、全程、全方位育人格局的积极探索。长期以来，学院深入落实以生为本的育人理念，加强辅导员与专业教师力量联动，营造师生课上课下同心同德、校内校外同心同行、网上网下同心同向的协同育人氛围，通过明确育人目标、聚合育人资源、遵循育人规律、创新育人机制，努力提升人才培养的针对性、实效性，切实履行好为党育人、为国育才的职责使命。计算机学院和网络空间安全学院将持续学习贯彻党的十九届五中全会精神，对接科教兴国、人才强国、创新驱动发展等国家战略，努力培养德才兼备的创新型专业人才，为全面建设社会主义现代化国家新征程贡献力量。",
  "content_length": 1683,
  "snapshot_hash": "d591f18a1f28fef200a721ff85e6d8d5",
  "attachments": [],
  "crawl_time": "2025-05-29T04:33:35.026271",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000419.shtml"
}