{
  "id": 2838,
  "title": "南开学子调研“绿色信贷”",
  "url": "http://news.nankai.edu.cn/dcxy/system/2010/12/01/000035913.shtml",
  "date": "2010-12-01",
  "source": "来源： 南开新闻网",
  "content": "学生记者 靳少泽 通讯员 周怡\n“绿色信贷”，是在我国低碳经济背景下，政府提出的一项要求商业银行“对绿色环保的企业或者节能减排项目实行贷款优惠,对无法达到环保标准要求的企业和项目进行贷款限制”的政策。这项政策在我国方兴未艾，是对商业银行社会责任更高的要求，也为企业转变粗放式发展模式提供了强有力的融资保障。而在南开大学，有一个学生团队，便以“绿色信贷”作为“百项工程”项目课题，对我国这一新兴举措进行了深入的探究。\n他们是来自南开大学08级金融学和社会工作专业的5名本科生，从2010年5月建队以来，在组长周怡的组织下，他们制订了详细的研究计划，并一步步认真完成。当谈及选择这一课题的原因，他们说到：“低碳经济要求企业自觉履行节能减排的义务，其中很大的困难是缺乏资金支持，而绿色信贷这项政策通过金融系统强大的融资功能很好的解决了这一问题，做得好的话有利于企业及商业银行社会责任的提高，将极大的推动我国‘两型社会’的建立。但中国这一政策刚刚实施，还有许多不完善的地方，我们希望通过自己的努力，为其标准的量化、风险评估等方面提出可行性的建议”。\n凭借着专业优势及对这一课题极大的热情，他们在5个多月的时间里阅读了大量国内外文献，撰写了详细的文献综述，了解了现有的研究内容，丰富了相关领域的知识水平；他们经过多次讨论、修改，设计了针对公众、银行、企业、专家等不同类别的问卷，对调查结果进行科学的统计分析，提高了细化问题、量化问题的能力；小组定期开会交流讨论学习成果，积极学习、借鉴其他研究小组的可取之处，还与指导老师及时沟通、请教研究方向、思路与方法，在这一过程中，不仅加深了同学间的友谊，增强了与人交流的能力，也不断发掘出新的问题，拓展出新的思路。\n除了平时严格按照计划的学习、讨论，他们还进行了许多实地调研和专家采访。2010年7月，在指导老师李志辉的帮助下，他们对兴业银行天津分行可持续金融中心主任杨哲进行了专门的采访，对银行“绿色信贷”实务操作、现状问题有了更深入的了解。2010年8月，他们走进群众进行采访，倾听群众对这项政策的看法，了解民间对政策的实际落实情况。此后又分别对国家发改委宏观经济研究院处长张建平和中国工商银行总行的范洪波进行了电话采访，并采访了我国著名环保组织“自然之友”的调研部主管张伯驹。其中，国家发改委宏观经济研究院处长张建平对我们项目的非常支持，并强调其意义：“绿色信贷在我国还是一个新兴的业务领域，从未来经济发展方向来看，有很大的发展前途，当然也有很多不完善的地方，这就需要你们的研究落实到实处，多进行些实地调研，多听听相关人员的看法……相信你们的研究能够对低碳环保起到好的宣传效果，也期待你们的研究能够为国家政策献计献策。”\n2010年9月10日，他们以嘉宾身份参加了在天津滨海新区举办的“全球低碳金融高层论坛”，认真听取了中国人民银行副行长易纲、亚洲开发银行东亚局局长克劳斯·盖尔豪瑟、芝加哥气候交易所创始人理查德·桑德尔以及来自国家发改委、工信部、财政部和各商业银行、保险租赁公司、基金交易机构、科研院所领导和专家的演讲。并在会后采访了欧洲排放交易协会首席执行官亨利.德文特、远大空调有限公司副总经理丁元刚以及国家环保部环境规划院副院长王金南。\n目前，项目已经进入中期阶段，提到他们的收获，队员们纷纷表示，通过这一百项课题的研究，不仅对绿色信贷有了较为深入的理解，更明显提高了自身的科研能力。\n关于下一步的计划，课题组成员说，“‘绿色信贷’这一课题具有很大的社会意义，是从金融系统出发，促进我国发展低碳经济、完成节能减排目标行之有效的手段。所以我们一定会尽力做好这个项目。目前我们已经想到一些建议来推动我国‘绿色信贷’的发展”。之后我们会更加深入的完善我们的想法，整理出系统性的报告，向国家相关部门提交我们的建议。我们热爱金融、热爱环保，希望承担一份小小的社会责任，尽我们的绵薄之力，为‘绿色信贷’这株新苗的茁壮成长来浇水、施肥！”",
  "content_length": 1634,
  "snapshot_hash": "8b81462bffab31df1539f5c3e80c1188",
  "attachments": [],
  "crawl_time": "2025-05-29T01:34:52.682337",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000093.shtml"
}