{
  "id": 6524,
  "title": "【谁“动”了我的生活费】“谁‘动’了我的生活费?”之南开篇",
  "url": "http://news.nankai.edu.cn/dcxy/system/2014/04/10/000174615.shtml",
  "date": "2014-04-10",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯 （学生记者 张湘悦 唐棠）“不生病不吃药，不买衣服不理发，不逛街不参加收费活动，不谈男女朋友不请客，不吃水果不吃零食……即使坚决做到了以上几条，每月生活费还是猛超800元……同学，你一个月花多少零花钱？”近日微博上热门话题“大学生一月花费”再次引起公众对大学生群体的关注。\n早在2013年8月，浙江大学宁波理工学院向新生发出录取通知书，在信封里塞了一封“致新生家长的信”，信中建议家长提供给孩子的月消费额一般为600元，最高不超过800至1000元。新闻一出引发热议。而曾经一份名为“各地大学生生活费参考标准”的榜单中显示：福建大学生以每月886元位居第一，南开大学所在的天津地区则以579元位居榜单第十一名。\n为了解南开大学学生生活费使用情况，校报记者团的学生记者在网络上发布了调查问卷，受访者包括本科四个年级，其中大二学生占53.93%。\n每月生活费花多少？\n调查显示，平均每月生活费1000元到1500元的学生所占比例最大，为33.71%。1000元到1500元的平均生活费标准远远高于网络上所传的579元。\n生活费来自哪？\n在校生一般没有经济来源，调查中九成以上同学的生活费主要来源是家长给予。74.16%的家长不会询问孩子在校的消费情况。\n“生活费靠父母给，花钱没什么计划，从来没记过帐。”经济学院李同学说，“想过自己做兼职赚点生活费，但是平时学习太忙没时间。”\n一位吴姓同学说：“父母每学期会在卡里存5000到6000给我做生活费。和几个同学考虑过组建家教机构创业，连策划都写好了，预计每人每月挣4000元。但是学生活动太多忙不开，最后还是搁置了。”\n谁“动”了我的生活费？\n2012级周恩来政府管理学院的董子鹤说：“一般每个月用1500元左右，日常开支中用于吃饭的费用就有1000左右。”\n在生活费用途一题中，有91.01%的同学认为伙食是主要开销，其中51.69%的同学每月伙食费在500元以上。\n花销居第二位的是娱乐与交际方面。参与调查的同学中有半数以上认为社交活动会让自己超支。某学院体育部部长说：“升入大二由于学生工作的原因每月社交费用要比大一多至少100元。现在每月聚餐两三次，大家轮流付钱，一个月也要200左右。”\n除了伙食支出与社交支出，个人情况也影响着生活费开销。\n12级文学院传播学硕士温欣欣说：“我每月生活费大致是2000元，其中500元用于租房，剩下的是吃穿方面。”\n一位不愿透露姓名的同学接受采访时说道：“我和女朋友是异地恋，有一个月话费就花去了三四百。还有不定时往返女朋友所在的地方的车费，但是车费并不算在爸妈每月给我的生活费里面。”\n生活费在南开\n调查结果显示，有61.8%的学生认为每月消费偏高，近半数同学的消费理念是“看到喜欢的就会买”。但有75.29%的学生称有想法降低目前生活费，学会控制自己，理性消费。\n对于生活费合理使用问题，一位匿名填写问卷的同学回答到：“家庭条件不同，大部分的学生都是比上不足比下有余，所以没有必要攀比。在保证吃一定要吃好保证身体的前提，尽量还是节约一些。兼职也可以考虑，不在工资多少，主要能体会挣钱的不易，积累社会经验。网购是挺浪费的，在网上看见的喜欢的东西一定很多，但其中大部分是用不上的，但总会忍不住买下来，这一定要控制住，避免把钱浪费在并不必要的东西上。”\n尽管南开大学的学生平均生活费比“579元”高出不少，也的确“不生病不吃药，不买衣服不理发，不逛街不参加收费活动，不谈男女朋友不请客，不吃水果不吃零食……即使坚决做到了以上几条，每月生活费还是猛超800元”。但是综观调查问卷结果，南开大学学生中并未出现奢侈铺张的“土豪”，大部分学生花销正常，并做好合理消费的计划。",
  "content_length": 1533,
  "snapshot_hash": "681169838830ac3f62eb7b686e4ada13",
  "attachments": [],
  "crawl_time": "2025-05-29T02:44:36.410291",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000216.shtml"
}