{
  "id": 12092,
  "title": "文学院团委开展主题大调研活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/04/03/030038542.shtml",
  "date": "2020-04-03",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 席静远）为全面落实学校党委和团市委工作部署要求，持续推进“不忘初心 牢记使命 唯真求实 服务青年”主题大调研活动常态长效化发展，切实提升引领青年、组织青年、服务青年的实效性，围绕校团委发布的实施方案，文学院团委在疫情防控形势下创新形式，多措并举，脚踏实地开展了新一年度的主题大调研活动。\n积极行动，凝聚共识，制定方案不拖延\n文学院团委在“不忘初心 牢记使命 唯真求实 服务青年”主题大调研活动首次开展以来，始终秉持“关心青年，服务青年”的理念，积极问计青年，查摆问题，经过对上一年度大调研体现出来的经验和问题进行详细分析研究，总结出了一系列立足文学院实际情况、切实有效的特色方法，为新一年工作的有序进行打下了坚实基础。接到2020年主题大调研活动开展的通知，文学院立即成立了由团委书记带头、专职团干部组成的核心工作小组，广泛征求意见，反复线上讨论，制定了文学院主题大调研活动方案，保证了后续工作的有序开展。\n思想引领，筑牢根基，理论学习不掉队\n思想是行动的先导和动力，理论是实践的基础和方向，只有“大学习”筑牢根基，才能“大调研”切中要害。文学院持续推进“青年大学习”行动，探索团员先进性教育、团干校培养体系完善等思路，搭建形式灵活、内容丰富的多层次理论学习平台。\n文学院辅导员翟洋洋通过腾讯会议开讲线上团课“坚定制度自信，打赢疫情防控阻击战”，吸引了250余名团干部和青年团员参加，引发了热烈讨论。参会学生纷纷表示，作为文学院学子，要扎实学好专业知识，在未来的工作岗位上更好地传播中国文化、讲好中国故事。课后，文学院团委组织团课学习调研，通过电子问卷对未来团课理论活动的开展形式和主题内容进行调研，以求更有针对性地开展思想政治教育，补足青年的精神之钙。\n学院大团课带动支部微讨论，文学院各基层团支部通过观看视频、小组交流、知识竞答等形式开展了集中学习，范围涵盖本硕博各个学段，落实了每名团员的常态化学习责任。\n精准对接，广泛调研，狠抓落实不放松\n青年所需就是学院所急。为时刻了解青年团员的想法和在学习生活上遇到的困难，文学院团委面向全体团员制定了常态化、全方位的问需矩阵。学院开通意见建议反馈公共邮箱，每周安排专门的学生骨干对邮箱内的来信进行整理分类，制成台账、汇总上报；在学院官方微信平台上设置诉求反馈渠道，团员青年在微信后台回复关键字“学习”或者“生活”，均可获得对应的需求问卷链接；团支部是与广大团员保持最直接、最广泛联系的组织，更是广大青年最信任、最依赖的集体，组织团支部书记利用接电接访、视频会议、电子邮件、问卷调查等形式主动收集同学们的需求和困难，对于较易解决的问题，通过登陆官方网站查询信息、联络辅导员和学院团委学生会负责人等方式寻求立即处理，将问题的接办、结办、答复反馈等情况填写进《文学院问需青年对账销号清单》表格，做好记录，每周上报，做到普通问题不过夜，复杂问题不缺位。\n因势利导，主动出击，调研立项不落后\n为引导青年师生深度思考、主动作为、坚定“四个自信”、勇担青年使命，文学院团委组织经验丰富的青年教师带领学生会、研究生会、理论研修骨干等组成了7支理论立项团队，研究涵盖科学精神与人文素养、新媒体育人效果、“00后”大学生群体特点、青年志愿服务机制构建等多个领域。鼓励参与立项的团员青年积极运用马克思主义立场、观点和方法，突出青年视角，主动结合理论学习成果，深化理论研修，在深入研究和具体实践的过程中感知中国特色社会主义制度的优越性，认知新时代和疫情防控特殊时期青年的责任与使命，为南开人的爱国传统、“公能”精神、“小我融入大我”的时代命题做好深度理论阐释。\n按照青年大调研时间轴的相关安排，文学院团委将继续推进现有工作的落实，以从严从实的态度服务广大青年，带动青年学习、征集青年意见、解决实际困难，提高青年的现实获得感和组织归属感。",
  "content_length": 1591,
  "snapshot_hash": "76906e5eed88c80dc162c9126e47e6b7",
  "attachments": [],
  "crawl_time": "2025-05-29T04:26:36.868969",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000403.shtml"
}