{
  "id": 4989,
  "title": "【当我十八岁的时候】十八岁，从荒凉中走出繁华",
  "url": "http://news.nankai.edu.cn/dcxy/system/2013/05/01/000122076.shtml",
  "date": "2013-05-01",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯（学生记者 谢宏澜）二零一二年六月八日，在三十六度的酷暑炙烤下我结束了高三。\n停下笔，心里并没有因此觉得轻松下来，也许不仅是因为对未知结果的忐忑，更是因为这代表了一个世界的暂时告别，另一个世界大门的打开。\n十八岁。\n当每个人都在为成长欢呼雀跃的时候，我却得了一种怪病。\n我把它叫做成长恐慌症。\n害怕看见每个人的变化。就好像所有人都浩浩汤汤随时光的洪流往前走，不回头。而我还滞留在原地，不知所措。\n毕业典礼在哭哭笑笑里结束，像是疯了一样，关不住眼泪。曾经那么熟悉亲近的人突然就要抽丝剥茧地分开，有种强烈的不真实感。总觉得，第二天又会拿着卷子去听老师的讲评课；前后左右还是那样说说笑笑打打闹闹；窗外鸣阳山上，郁郁森森，鸟声如洗，日光正好。\n我害怕，也许有一天，这样的熟悉和习惯，也会随着时间一天天淡去，最后只留下一片剪影，以及一点阳光的热度，那是无法握在手心里的温度。\n毕业典礼那天，Y抱着我哭，她说“长大了……”三个字，我的眼泪控制不住。两个人像孩子一样抱头痛哭。虽然我知道“责任”这两个字的含义，但是时间它走得太快了，无可选择地被时间的洪流被推攘着前进。我好像还没有做好长大的心里准备，就要直面明天，直面社会。一切的一切都带来不适应感，让人别扭地委屈。\n但我终究明白，我可以感到委屈，却并不能选择逃避生活。迈过了十八岁这条分水岭，迈过了青春的这个阶段，我已经不是一个孩子，我给自己时间去适应。\n《后青春期的诗》里说，“多少孩子都在鄙视大人的青春里挣扎着成长，后来却成为他们看不起的大人。多年后沾沾自喜看着镜子，竟还反过来感叹当年自己的年少轻狂，连最后一点点失落一点点后悔都省下来了。真是太干脆的背叛。”\n我给自己投一张信任票，不管未来在岁月风霜的侵蚀磨砺下，会发生怎样的改变，我都还要是那个——我想要成为的自己。\n时光的礼物，成长的礼物。我都会微笑着欣然接受。\n十八岁。\n在暖黄的灯光中奋笔疾书的夜里，在睡前斑驳迷离的梦境里，在每一个被习题困倦的午后，我一遍一遍地描摹着有关自由的梦。\n我希望能有好几个无所事事的午后，在寂静碰撞寂静中抚过图书馆每一本书的脊梁，我可以真正静下心来品纸页上的油墨。\n或是给我一个空白的画布，在排线落下沙沙声的剪影里，呈现每一个天马行空的念头。\n我渴望一个完全仰赖自己的独立旅行。\n往北走，去漫天飞雪的冬天，呵口白气在手心。往南走，到魂牵梦绕的丽江古镇寻找浮世喧嚣外内心的安宁，看玉龙雪山在日光下怎样的圣洁纯美。往东走，在海边寻找夏天的脚印，以及我们失落了的情怀和青春。往西走，到大漠敦煌里看长河落日圆，寻找古丝绸之路旧时繁华的缩影……\n我很喜欢陈宇欣在《我就是想停下来看看这个世界》里说的一句话，“希望我到老的时候，我能自信地对自己说：‘我这辈子，最自豪的就是我的勇敢。敢于听取内心的声音，并敢于去实现。’”\n当困于高考的囹圄，尽管对我来说，这一切都如海市蜃楼无法触碰，但是似乎只要想一想，就能获得满满的能量。\n十八岁。\n懵懵懂懂。\n享受孤独以抵抗不自由，不懂爱所以收敛爱。\n十八岁。\n有最珍视的亲情友情。\n我曾看到过这样一段话：“你要记得大雨中为你撑伞的人，黑暗中抱紧你的人，逗你笑的人，陪你彻夜聊天的人，坐车来看望你的人，陪你哭过的人，总是以你为重的人，带着你四处游荡的人，说想念你的人。是这些人组成你生命中一点一滴的温暖，是这些温暖使你远离阴霾，是这些温暖使你成为善良的人。”\n十八岁。\n未来在我面前铺展开来，青春大好。理想，意义，价值，是非，价值观，每一个命题都要靠自己去寻找答案。生命的真实性，只有自己亲自去体验才算完整。\n现在，我十九岁。\n踩在十几岁的末梢上，回望人生路上来时深深浅浅的脚印。心底涌起对青春深深的眷恋。张悬轻吟浅唱道：“岁月在这儿/温凉如丝却也能灼身/青春是远方/流动的河/你要如何原谅时光遗失的过程/你要如何容忍它发生。”\n我希望有些东西永远也不要从我的生命里消失，夏天的夕阳，盛开的花，还有那些年我们闪闪发光的笑容。\n尼尔盖曼说，此刻和未来之间，存在着生活。\n十九岁的我，背上行囊只身来到北国求学。终于遇见了黄叶遍地的绵长秋天，看到了北国的第一场白雪。认识了各式各样温暖的人，也在长长的距离里明白了什么是想念。会在生病的时候流下脆弱的眼泪，也学会了独立，学会了适应一段全新的生活。\n每一个不曾起舞的日子，都是对生命的辜负，尼采如是说。当时光流经我们，每一天都是成长的量变。因为年轻，我们一无所有；因为年轻，我们将拥有一切。只要我们在路上，只要我们心怀梦想。\n漫漫人生路，我们都要努力活得丰盛。终有一天，会从荒凉中走出繁华的风景来。",
  "content_length": 1902,
  "snapshot_hash": "9b41ad3546ef3d0935d1e81eb4dc7ea7",
  "attachments": [],
  "crawl_time": "2025-05-29T02:15:37.735756",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000168.shtml"
}