{
  "id": 13686,
  "title": "文院学子寒假“云实践”丰富多彩",
  "url": "http://news.nankai.edu.cn/dcxy/system/2022/02/21/030050332.shtml",
  "date": "2022-02-21",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 黄雨桐 孙霄薇）为深入学习贯彻习近平总书记视察南开大学的重要讲话精神，弘扬健体强身的冬奥精神，践行公能兼备的南开品格，文学院师生响应南开大学“请党放心 强国有我”寒假社会实践的号召，在符合疫情防控要求的前提下，通过线上“云实践”的形式积极开展寒假社会实践，取得了良好成果。\n齐心战疫看今朝，健体强身助冬奥\n寒假初期疫情防控形势严峻，文院学子严格遵守各地防疫规定，居家开展线上社会实践活动。疫情当前，文学院学子主动请缨，参与到地方防疫工作中，为家乡抗击新冠疫情作出贡献。\n文学院2018级本科生党支部第一时间参与到抗击疫情的队伍之中，支部成员薛梦瑶成为家乡河南的志愿者，与医务工作者一同工作在抗疫岗位上，并通过制作抗疫微纪录片《战疫》的形式记录下抗击疫情过程中人们的坚守。支部成员李羽珩同样选择用镜头记录下留校生活中见证的抗疫故事，以纪录片的形式记录了学院为留校同学发放支援物资、慰问留校学生的点滴，展现了文学院在此次疫情防控工作中主动抗疫齐心守护师生健康安全的行动与决心。\n文学院2019级本科生黄雨桐在天津疫情爆发后主动请缨，成为核酸检测志愿者参与到五次社区的抗疫工作中。每日清晨天还没亮便到岗，帮助医务人员和社区工作者进行核酸检测的准备，挨家挨户通知居民下楼参与检测，并在检测点为居民进行登记，一直坚守到所有居民完成登记才结束一天的工作，展现了文院学子在疫情面前的责任与担当。\n寒假期间时值北京2022年冬奥会，南开学子响应南开学校创始校长张伯苓曾发出的“强国必先强种，强种必先强身”的时代号召，弘扬冬奥体育精神，纷纷居家进行体育锻炼，共有70余名学子利用寒假时间参与到以实践弘扬冬奥精神的活动中。文学院2021级本科生王雪菲受到冬奥精神的影响，利用寒假时间进行家庭体育锻炼，她通过阅读网络上的健身经验，整理总结出健身笔记，并按照计划完成每日相应的锻炼任务。第一天运动后的疲惫并没有让她放弃，王雪菲依旧坚持采取不同的运动方式进行锻炼，并结合在学校健美课上学习到的体育知识不断完善自己的动作，她表示：在运动中感受到青春蓬勃生命力带来的快乐，也希望从个人做起，向世界展现出中国国民的体育风貌。\n辞旧迎新年味存，阖家团圆喜迎春\n文院学子着眼于中华民族传统习俗，通过手写对联、制作年夜饭、拍摄短视频等形式与家人共度春节，弘扬家风文化。文学院2021级本科生邹卓然用手绘的方式记录下春节期间家乡的生活图景，在春节来临时手写了福字和对联贴在门外，寄托对家人一年的祝福，她还拍摄了短视频记录春节期间家乡的精神风貌，将阖家团圆的喜悦与幸福浓缩在镜头之中，用自己的行动弘扬着中华传统的家风文化。\n文院学子还积极参与到家庭劳动中，文学院2020级本科生段昭璇用照片的方式讲述了自己与父母共同制作腊八蒜、张贴窗花、亲手制作全麦包子的春节经历，在年节时期与父母一起看望家中老人，为他们送上饱含心意的新春祝福。段昭璇还与母亲一起制作了家乡的特色小吃“炸焦叶”招待亲友，与家人共度团圆美满的中国年，用行动实践五育融合，在劳动中传承了敬老孝亲的优良家风文化。\n墨香远溢余韵长，百年南开书卷香\n读万卷书，行万里路，文院学子在寒假期间广泛阅读书籍，体味书中蕴藉的隽永内涵，并从中领悟生活的智慧与人生的哲思，并在读书的同时记录下阅读体会，通过阅读的方式开展党史学习，以强国一代新青年的良好面貌庆祝中国共产主义青年团成立100周年。\n知中国，服务中国。文学院2020级本科生姚许诺通过阅读《乡土中国》，对贯穿中国发展历程中的乡土性进行了深刻的思考，将社会发展进程中物质需求与精神生活之间矛盾背后的内涵进行了阐释，并提出：“教育者要做的不只是语言与文字的普及，还应当是更深层的，像科学精神与现代精神的传递”的感悟。在阅读后《乡土中国》后，姚许诺进行了更为深入的思考，体会到建设具有中国特色的社会主义体系的科学性与必要性。\n纵观千年历史，思索中外融合。文学院2019级本科生林芯羽在阅读《万古江河》的过程中见证了中华文化在历史长河中的变迁，领悟到中国人民与中华文化之间的紧密联系，拓展了人生视野。她在阅读中感受到：“多一份历史和文化的自觉就会多一份文化自信，而多一份文化自信就会为世界文化汪洋中注入一股中华文化的清流。”\n文学院2020级本科生张文望等五位同学以“研读‘左联’著作，赓续革命精神”为主题开展了线上读书交流实践，她们阅读了《子夜》、《理水》等书籍，透过左联作家笔下的文字看到了中国曾经走过的历史，领悟到先辈在动荡时期对革命精神的坚守与执着，唤起了内心对祖国富强更深的期望。\n中国共产党所走过的百年风雨，筚路蓝缕、披荆斩棘，文学院学子通过阅读的形式重走百年来党的足迹，回顾党的历程，体会先辈继往开来的革命精神，在实践中探访红色初心使命，不负时代重托。\n南开大学文学院微信公众号平台将通过“喜迎冬奥 艺体主题”、“浓浓年味 阖家团圆”、“墨香远溢 书香南开”系列专栏持续跟进学院寒假社会实践开展情况，进一步引导青年心怀“国之大者”，践行南开公能精神，将小我融入大我，以青春之力为建团100周年献礼。",
  "content_length": 2096,
  "snapshot_hash": "1daa34c5b545d7fa5c387782d2012c5e",
  "attachments": [],
  "crawl_time": "2025-05-29T04:49:15.863865",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000457.shtml"
}