{
  "id": 15251,
  "title": "“青马工程”第十六期培训班持续深入开展系列培训",
  "url": "http://news.nankai.edu.cn/dcxy/system/2024/01/20/030059907.shtml",
  "date": "2024-01-20",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 冯传芮 国怡歌 王嘉婧）为深入学习宣传贯彻党的二十大精神，学习习近平新时代中国特色社会主义思想和习近平总书记同团中央新一届领导班子成员集体谈话时的重要讲话精神，进一步贯彻落实习近平总书记关于青年工作的重要思想和视察南开大学重要讲话精神，深入推进“青马工程”为党育才的政治功能，南开大学“青马工程”第十六期培训班自2023年6月组建以来，围绕理论学习、实践教学、能力提升等培训模块，开展了特色鲜明、内容多样、风气纯正、成效明显的系列培训课程，引领青马学员提升政治素养，厚植家国情怀、涵养进取品格。\n学深悟透，坚定理想信念\n“青马工程”第十六期培训班把理论学习贯穿始终，依托“专家授课+导师指导+朋辈共研+自我研习”的四维理论学习体系，常态化开展理论学习，邀请来自天津市委党校和我校各领域的专家学者，围绕习近平新时代中国特色社会主义思想、中国特色社会主义理论体系的内涵及其发展变化过程、枫桥经验与基层社会治理、多维角度理解中国式现代化等专题进行深入讲授。\n青马学员在不断深入的理论学习过程中，厚实理论功底，把稳思想之舵，秉承“赶考”之心，积蓄“信仰之力”，在新时代昂扬奋进的洪流中，以南开青马人的志气、骨气、底气勇毅前行。\n向下扎根，补足实践“粗粮”\n培训班组建临时团支部，在天津，依托主题团日组织学员参观学习“中华百年看天津”展览，深入了解天津市的发展变迁历程，感受时代使命，激扬爱国热情；在庄浪，青马学员开展“南开对话庄浪：文化赋能 振兴乡村”主题实践，以乡村振兴“软实力”助力甘肃庄浪“硬发展”；在云南，青马学员寻访西南联大足迹，传承西南联大精神，广泛参与“六个一”实践活动，奋力书写新时代新征程上南开青马人的故事。\n培训班多次开展实践教学，组织学员利用假期前往甘肃庄浪、天津南开区、津南区等地的街道、村镇进行政务实习，深入基层一线，切身感受基层现状，服务社会治理。在政务实习分享会上，学员们畅所欲言，积极交流基层实践的所思所想和经验方法，深刻领会党的乡村振兴战略，掌握群众工作方法。\n五育融合，助力全面成长\n晨跑晨读是“青马”特色必修课。每天七点钟，身着“青马红”的学员们在操场列队晨跑锻炼，用整齐的步伐彰显青春朝气，充分展现了南开青马人敢于拼搏、积极向上的精神风貌。随后，学员们围坐一圈，研读马克思主义经典著作《共产党宣言》，在读原著、学原文、悟原理的过程中汲取信仰之力，补齐精神之“钙”。\n在南开特色马拉松、火炬接力跑等多项活动中，都能看到青马学员领跑身影，坚持体育锻炼已成为“青马”学员的习惯。与此同时，学员们还走进田间地头，在“掰玉米”“摘大梨”“打柿子”“扫积雪”的劳动教育中出力流汗、相互配合，感悟劳动真谛，锤炼本领才干。\n领学领讲，深化青年阐释\n不仅要学进来，还要讲出去。为进一步拓宽“青马工程”培训维度，“青马工程”第十六期培训班延续“青马领学团”的设立，一方面探索“课前领学”，由学员围绕每期理论授课主题进行先学先讲，进一步推动学员领会习近平新时代中国特色社会主义思想，另一方面深化“宣讲领学”，在习近平总书记来校视察五周年之际，以“南开精神”为主线，进行集体备课，初步打磨8个宣讲菜单，并不断完善优化，依托“成才报国宣讲团”体系，面向校内外开放宣讲预约。\n据悉，“青马工程”第十六期培训班将持续深入理论培训、能力提升、实践教学三个培养模块与常态化能力培养，突出党性锤炼，强化理论武装，着力品德养成，逐步形成学分选修、考核淘汰、跟踪培养的全链条工作机制，并将习近平总书记视察南开大学重要讲话精神和一系列重要指示回信勉励精神作为重要教材，将南开爱国主义传统和“恩来精神”融入育人实践，加强理论“小灶”。",
  "content_length": 1522,
  "snapshot_hash": "fb1a4aeb4788c0355c86271ec95b545b",
  "attachments": [],
  "crawl_time": "2025-05-29T05:11:48.050857",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000506.shtml"
}