{
  "id": 14957,
  "title": "南开大学“向阳计划”打造精品科普课程赋能乡村教育振兴",
  "url": "http://news.nankai.edu.cn/dcxy/system/2023/08/31/030057646.shtml",
  "date": "2023-08-31",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 杜琪曈 张粤 王一涵）青年担当助力乡村振兴，实践向阳探索发展途径。为助力乡村教育振兴，南开大学“向阳计划”公益教育服务团队汇聚了17个学院的70名成员，在今年暑假奔赴5省5校开展暑期支教夏令营活动，研发精品课程、维护南开书屋、开展教育调研、深入红色研学，团队成员努力发挥南开力量，赋能乡村教育。\n坚守初衷，做梦想的托举者\n暑期期间，“向阳计划”公益教育服务团队前往江西省赣州市赣县区大田中心小学、河南省信阳市罗山县竹竿中心校、山东省菏泽市巨野县太平镇泰和路小学、甘肃省白银市靖远县银滩小学、天津市西青区第六埠村村委会五个支教地点，分别展开为期十五天的暑期线下支教夏令营活动。5月起，团队就与支教学校积极沟通，精准聚焦当地需求，联动天津学而思开展“向阳特训营”教学培训，并通过“研发-试讲-审核-备课-试讲-讲授-反馈”的课程开发流程，把控课程质量，设计了涵盖自然科普、科学实验、红色基因、趣味文学、心理健康、体育锻炼、兴趣培养与课业辅导8大板块的90节支教课程。\n师生同行，引领科学视野，团队还充分利用院校资源，邀请南开上海校友会副会长张奎、秘书长徐永仲、南开大学生物化学与分子生物学系研究员贡红日、遗传与细胞生物学系副教授李莲等专家教授、知名校友，走进夏令营课堂，带领学生们展望学科前沿，激发学员探索欲，分享成功经验，指引学员成长路。\n支教期间，成员身体力行、悉心体悟乡村教育与生活环境，给予孩子们细致入微的成长关怀，与乡村孩子们建立了深厚的感情也收获了家长和学校的感谢。“向阳计划”的科普课程激发了孩子们的好奇心，孩子们对知识的向往与渴望也深深地感动了团队成员，使他们更加坚实自己的初心，力求成为孩子们梦想的托举者。\n扎根教育，做问题的攻关者\n“向阳计划”公益教育服务团队一直致力于打造高质量、可持续的支教活动。针对乡村小学基础设施差、科普设备缺失等问题，两年来，团队联动南开校友力量，与南开上海校友会、校友企业上海博鸿资产、智越资产共同筹建了科普筑梦教室3间、南开书屋3间。\n今年暑期，“向阳计划”团队对江西省赣州市赣县区大田中心小学、河南省罗山县竹竿中心校与甘肃省靖远县三滩镇银滩小学三地科普筑梦教室与科普角以及实践地的6间南开书屋进行了维护，并对一年来科普教室的使用情况进行了回访。\n团队还依托“银滩小学南开书屋”打造示范性书屋，补充图书1400册，并开展阅读、文学赏析、话剧排演等教学活动，极大地解决了乡村孩子的“读书难”问题。\n针对留守儿童自信心差、表达能力差等问题，团队设置了“及时反馈，定量奖励”的激励机制，有效提升了学员的积极性与主动性，帮助学员逐步养成好习惯，为夏令营的顺利开展提供助力。\n针对部分学校硬件完备师资不足问题，夏令营协助开发硬件资源，在常规科普课程外开设非洲鼓、口风琴等兴趣班8个，并以5场结营表演汇报阶段性成果。泰和路小学张方强副校长表示，学校将在夏令营结束之后吸取本次探索的经验，逐步建设各色的社团，让这一百余位孩子的收获与热情能够辐射出去，带动乡村素质教育意识、教学水平整体跃升。\n支教过程中所面临的任何挑战与困难，都将成为团队下一步努力与改进尝试的方向，“向阳计划”团队扎根乡村教育，勇于攻关乡村教育所面临的一切难题。\n搭建平台，做信仰的传递者\n今年夏天，南开大学在全国范围内布局启动中国式现代化乡村工作站建设，构建实施“知识传授—能力提升—实践锻炼—文化引领”全过程育人链条的全面推进，在此背景下“向阳计划”公益支教夏令营在天津市西青区辛口镇第六埠村正式开营，南开大学生命科学学院也与第六埠村签约建立南开大学中国式现代化乡村工作站。\n实践期间，“向阳计划”公益服务团队依托中国式现代化乡村工作站在天津、甘肃开展产业调研，学习当地的生态经济模式，对比两地的经济模式、成效差异，为两地的经济发展提出建议，共同助力乡村产业发展。团队还着手设计开展了关于乡村教育现状与需求的调研，通过线上收集、线下入户走访等方式，收集到300余个家庭的一手资料和近600位教师对乡村教育问题的反馈，深入挖掘乡村教育需求现状，形成1.5万字的《乡村教育发展情况报告》一份。\n武汉会战历史纪念馆、鄂豫皖革命纪念馆、赣州市革命烈士纪念馆、巨野县博物馆……团队在实践中还充分挖掘各地红色资源，在近10处红色教育基地开展研学。一段段研学之旅，激发一颗颗爱国之心，化为一生报国之行。回到支教地点，队员们纷纷将研学感悟融汇进课堂，帮助孩子们自小树牢中国魂，筑好中国梦。\n据悉，“向阳计划”公益服务团队自2021年11月成立至今先后在6省市的10家单位开展活动40余项，100余场，累计服务超过3000人次。曾入选全国大学生科技志愿服务示范团队，团中央“七彩假期”志愿服务队等。未来团队将继续集合多方资源，秉持初心、一路向阳，用行动夯实乡村教育之基，以实践点亮乡村振兴之梦。",
  "content_length": 2001,
  "snapshot_hash": "80712798eaa4b8dac46345c195f67f83",
  "attachments": [],
  "crawl_time": "2025-05-29T05:07:29.885859",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000498.shtml"
}