{
  "id": 1300,
  "title": "催眠专家做客南开演讲自我潜能开发",
  "url": "http://news.nankai.edu.cn/dcxy/system/2009/03/25/000022387.shtml",
  "date": "2009-03-25",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(学生记者 郭娉传 简婕)3月22日下午，南开大学“双优工程”第四届心理文化节开幕式在学生活动中心多功能厅举行。活动由南开大学团委和学生心理健康指导中心主办、南开大学心理协会承办，特邀中国催眠大师、著名应用心理学家、四川大学心理健康教育中心主任格桑泽仁做客南开，为到场同学及天津各高校从事心理健康教育研究的教师带来了一场主题为“我和我的对话决定我的快乐”的讲座。\n任何时候打招呼请说“早上好！”\n“早上好！”格桑泽仁向在场听众热情问好。“当时已经是下午2点，格桑老师这样的问候让我和周围同学都不禁脱口而出‘下午好’，来‘纠正’他。”天津大学李同学对记者说。\n熟悉格桑泽仁的人则不会感到奇怪，因为在他的培训课上，即使是晚上的课程，他也依然充满激情地用“早上好”与学生打招呼。“早上是人一天当中精力最充沛的时候，我将任何时候都当成早上来对待，使我时刻充满奋斗的热情与动力。”格桑解释说。“从佛学的角度来说，人的一生是由躯体之路、精神之路和道构成的。”这是格桑泽仁对佛学著名的新解，其中躯体之路是一条线段，有限且短暂，所以要爱自己；而精神之路是一条直线，所以要充分利用时间，使其无限延长，并在这个过程中去体悟道。\n“在时刻保持早上的精神状态的同时，要尽早地规划自己的人生。在多长的生命中做多少事？你的使命是什么？你有哪些目标？这些都要尽早地在心中有个答案！”格桑在不停的发问中给现场听众以建议和启发。“我计划要活到120岁!我现在掌握了二十多项技能!我认为我的使命就是传承东方文明，并使其发扬光大！”格桑泽仁坚定而自豪地话语，让现场听众心潮澎湃，报以热烈的掌声，气氛一度达到高潮。\n“好好说话，说好话！”\n“你们见过一滴水被骂‘混蛋’和‘我要杀了你’之后的结晶体么？”格桑的提问再次让听众好奇不已。看着PPT展示扭曲的水结晶体图片时，格桑解释说：“在这个实验中，我们发现‘听到’消极语言的水结晶呈现出不规则状，而听到赞美语后的水结晶则呈现出规则的雪花形图案。”他随即展示了一组被“赞美”的水的结晶体图片，让听众为之惊叹。“人体百分之六七十都是由水组成，大家即可明白一个人听到的话对人自身的影响是多么巨大。”格桑解开了听众看图片之前的疑惑。\n“一个人这一生听得最多的话就是自己的话，因此得好好说话，说好话。能否科学地与自己对话决定着自己快乐与否。”格桑泽仁随即请上两位在场同学演示人大脑中两个“我”的对话，并解释他的“拳掌理论”，讲解人们说出消极话语时是如何将否定信息在大脑中传递，使两个“我”产生矛盾而停滞，造成人的抑郁，从而告诫大家要“见人说阳光的话”。\n随后，在格桑的启发和带领下，所有观众都闭上双眼，右手放在胸前，与自我进行了一次长约5分钟的对话。“感谢你陪伴我这么多年，不离不弃，关心我，支持我，帮助我……”一次又一次的倾诉，观众随着格桑一起真挚而深情地感谢着自我的陪伴。\n“催眠应多用于开发人的潜能”\n在人大多数眼中，催眠是个神秘难解的领域。催眠是什么？是神话？是巫术？催眠是否真的就是让人进入睡眠状态？\n作为中国催眠大师的格桑泽仁现场为大家揭开了催眠的神秘面纱，“催眠其实并不神秘，只是催眠者往往在催眠时表现得神秘。催眠与其称为‘催眠’，不如称为‘催醒’。”他表示，催眠状态其实是一个意识高度集中的状态，处在催眠状态的人会部分或全部忽略周围发生的事，与此同时也被开发出极大的潜能。\n接着，格桑表演了他精妙的催眠术，对听众中一位来自我校物理科学学院08级的赵同学进行催眠。进入催眠状态后，格桑将赵同学的头、脚置于椅子上，躯体处于悬空的状态，接着让一位高约1.60米的女生站于赵同学的腹部，却在同时对赵同学说放上了一本书，而此时腹部悬空状态下承受着一个人重量的赵同学并未显出吃力之象，现场气氛再度达到高潮。听众为催眠所激发出的巨大潜能而惊叹。“唤醒”赵同学，格桑问他是否记的刚刚发生了什么，赵同学说，好像放了本书在自己身上。当格桑老师示意他是放了一本大英汉词典时，赵同学已经惊异不已。格桑泽仁讲解说：“每个人都有巨大的潜能，大到超乎你的想象。催眠是人的意识高度集中，有助于激发人的巨大潜能。”\n催眠已被格桑应用于管理、学习、销售、培训等多方面，他不赞成将催眠用于单纯的表演活动，认为应更多用于开发人的潜能。“听了格桑老师的讲解，我觉得催眠并不是我想象的那么神秘。我当时意识是清醒的，只是专注于他让我做什么上，感觉是有种力量牵引着我照着格桑老师说的做。”赵同学向记者描述被催眠时的感觉，“我觉得催眠可以很好地开发人的潜能，我想我以后会更多地关注有关心理和催眠的相关知识。”\n格桑泽仁融百家之长于一身，在医学心理、催眠疗法、宗教心理、教育心理等领域，均有自己独到的见解和深入的研究。对于一位同学提出的“怎样才能成功”的问题，他认为要做到“无条件帮成功人士做事、与成功人士合作、请成功人士帮我做事”三点。最后他提到，催眠自己最强的东西是信念，“我们要认同自己的学校，认同自己的祖国，你相信她是强大的，她就会强大起来，我们每个人都有无限的潜能去为促进她的强大做出贡献，这就是我们的使命！”\n格桑泽仁是世界华人心理学家协会心理健康专业委员会成员，中国科学院心理研究所心理咨询师，中国心理学家大会特邀专家， CCTV《科技博览》、《心理访谈》、《走进科学》特聘专家，四川大学学生工作部副部长、副教授，四川大学心理健康教育中心主任，四川大学实用心理与人才发展研究中心主任，四川“新心”教育培训金牌讲师，全国高级心理咨询师培训教师，中国心理卫生协会、四川心理协会会员，中国超常人才协会理事。格桑泽仁曾作为访问学者在新加坡进行过为期两年的催眠疗法的讲学，并曾应邀为五粮液集团、建设摩托、SEVENDEMISIONS等数十家国内外企业提供EAP项目服务或催眠式管理与营销培训。",
  "content_length": 2385,
  "snapshot_hash": "b2e82bed326e6660dee1a07337b5890c",
  "attachments": [],
  "crawl_time": "2025-05-29T01:05:05.696823",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000043.shtml"
}