{
  "id": 11997,
  "title": "战“疫”团旗飘 南开青年先锋队在行动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/02/25/030037832.shtml",
  "date": "2020-02-25",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 杨璨 刘天阳）新冠肺炎疫情爆发以来，全国上下同时间赛跑，与病魔较量，万众一心，凝聚起众志成城抗击疫情的强大力量。\n党旗所指就是团旗所向。为充分发挥共青团生力军和突击队作用，校团委依托我校现有工作团队中的团员青年和先进典型，组建附属医院医疗救护青年突击队、保障战“疫”青年先锋队；同时，面向心理服务、公益家教、网络宣传、应急响应等工作团队，以及已经到社区（村）报到开展疫情联防联控的团员青年，设立应急战“疫”、返乡战“疫”、网络战“疫”，心理战“疫”等青年先锋队（岗）。截至目前，已有近140名南开青年先锋线上签名志愿书，报名加入；各支先锋队伍按照指挥，听令而动，勇挑重担，广泛凝聚青春力量，充分彰显青年担当。\n以我校参加天津援鄂医疗队员、附属医院发热门诊和随时待命前往湖北、天津战“疫”一线的青年医护人员为核心的附属医院医疗救护青年突击队，于2月初组建完成，共有队员52名。其中，马娜、于国珍、尹楠三位护士作为天津首批援鄂医疗队员于大年初二出发，连续战斗在武汉疫情一线“红区”；队员李立平、侯燕两位护师作为天津援鄂医疗队梯队成员，完成培训任务，整装待发，随时听候组织号令奔赴湖北；此外，队员们也在统一组织下，参加防护服穿戴、特殊护理等专业培训，主动参加附属医院开设的发热门诊工作，并随时待命奔赴天津战“疫”一线。\n保障战“疫”青年先锋队由承担学校疫情防控相关保障守卫工作的各单位的青年组织成立，共有队员65名，他们中有第一时间返校协调开展工作的中层干部，有加强食堂就餐管理、全力保障师生膳食安全的青年骨干，有接到命令立即返岗、守护校园安全第一道关卡的保卫干部，有在做好学校防疫一线工作的同时为师生提供基础的医疗服务保障的校医院青年医生，有积极协调校区商户保障留校师生正常生活需要的后勤青年，有坚守执勤点位、组织消毒消杀、环境卫生整治、严格楼宇管理的青年先锋……他们在党组织的统一领导下，坚守岗位，用严格的标准和扎实的工作，在筑牢南开园健康安全防线的战“疫”中贡献青春力量。\n哲学院2018级硕士生王恩惠，是返乡战“疫”青年先锋岗的一员。作为学校公能朋辈导师、第十二期“青马工程培训班”学员，她积极响应号召，主动参与到家乡湖南省石门县壶瓶山镇李萍村的疫情防控志愿工作。虽然只承担着村内10余户50余人的防疫宣传和信息登记工作，但因村民居住分散，上山下山的路坡陡弯急，完成一次入户任务需要两万多步，是一次体力与耐力的考验。她没有退缩，坚定行走在村社田间，每日完成一次排查和信息登记。她操着方言，顶着日头，用最简单的语言面向乡亲们开展工作，当听到村民说一声“劳委你哒，完晓得哒！”（辛苦你了，我们知道了！），就是对她最大的肯定。截至目前，先锋队中的69名队员全部以到社区（村）报到方式，在全国各地有序参与家乡的疫情防控工作。\n南开大学第20届研究生支教团成员赵媛媛是网络战“疫”青年先锋岗的一员，虽已离开支教服务地甘肃庄浪，但她的志愿服务从未中断，虽不在最前线，但挚诚从未削减。一批批医护人员勇做最美“逆行者”，告别家人奋战在战“疫”一线，通过给他们的子女提供学习交流平台，为坚守一线的英雄们稳定好“大后方”，是赵媛媛最坚定的选择，“我深感使命召唤、责无旁贷！”除了义务为这些孩子提供公益家教，结对开展学业辅导、读书交流、才艺指导等服务外，面向广大青年开展疫情防控舆情宣传，通过科普辟谣、正向舆论引导、新媒体产品设计制作等方式营造战“疫”正能量氛围，也是网络战“疫”青年先锋岗的重要职责。\n团旗插在前沿，团员站在一线。应急战“疫”青年先锋队、心理战“疫”青年先锋岗……面对疫情防控的严峻形势，一支支队伍在不同的岗位上发光发热，把奋斗和奉献精神转化为服务人民的实际行动，争当疫情防控的“战斗员”、“宣传员”、“保障员”，为打赢疫情防控的人民战争、全体战、狙击战贡献南开青年的磅礴力量。",
  "content_length": 1599,
  "snapshot_hash": "a8ce91743034279191847ad75e3489d0",
  "attachments": [],
  "crawl_time": "2025-05-29T04:25:20.201207",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000399.shtml"
}