{
  "id": 10785,
  "title": "马克思主义学院开展新生公能素质教育系列活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2018/09/13/000408619.shtml",
  "date": "2018-09-13",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 孙悦 刘璇 高田琪)何谓“公能”？如何践行“公能”精神？马克思主义学院在2018级本科生新生报到后的第一天，便以紧张而充实的“公能”素质主题教育系列活动的形式给出了答案。\n9月3日上午，马克思主义学院2018级新生全体大会暨公能素质辅学体系宣讲会在学院208室举行。本次大会由马克思主义学院党委副书记、副院长刘一博主持，新生辅导员高田琪、兼职辅导员孙悦与全体2018级本科新生参加。会上，刘一博为新生深入解读了“立公增能”素质辅学体系，让新生在入学伊始感受校训精神，确立人生理想。\n心系家国天下，树立“公”之精神。追溯南开沧桑历史，传诵巍巍家国情怀，刘一博为新生详细地讲述了南开百年的峥嵘岁月。诞生于五四洪流中的南开大学，自建校之日起，便有着与生俱来的爱国传统，旨在通过教育培养“公能”人才，治疗“贫弱愚散私”五弊，从而改造中国。通过带领新生重温《百年南开纪念碑记》，他鼓励新生牢记校史校训，秉承爱国传统，陶铸“公”之精神，树立远大理想，积极为国家和人民“做事”。此外，针对新生们初入南开园的迷茫，刘一博运用马克思主义哲学关于矛盾的观点与生涯发展规划的哲学基础为新生解读“何为公”，让同学们对人生理想与目标规划有了更加清楚的认知。\n扎根中国大地，锻造“能”之素养。南开人素来秉承“知中国，服务中国”的传统，扎根中国大地，注重躬身实践。面对马院新生，刘一博鼓励大家尽早找到研究兴趣与方向，通过“读原著、学原文、悟原理”，提高思想认识，丰富文化内涵，在认识的过程中积极实践，实现知行合一。回顾中国共产党的发展历程，刘一博引用毛泽东的四字箴言——“团结、总结”，提醒同学们要积极团结，时时总结，而“公能”素质辅学体系正是这样一个增进“团结”与“总结”的平台与工具，希望同学们能够用好平台，不断反思，提升自我。\n当天下午，由马克思主义学院、软件学院、汉语言文化学院共同组成的2018级军训团第十三连，共同召开军训动员大会。会上，刘一博以“讲故事”的方式表达了对十三连的殷切嘱托，希望全体新生能够拿出“严守纪律”的作风、“官兵一致”的传统、“人民必胜”的信心，在军训中内化“公能”精神，将爱国之心化为报国之行，迎难而上，积极训练，通过军训的磨砺坚定红色信仰，强化理想信念，成为公能日新的合格南开人。\n马院新生赵晨宁作为代表发言，她说，必将深刻领悟习近平总书记给南开大学八名入伍新生的回信精神，牢记嘱托，勇担使命，在军训中提升“公能”素质，传承南开精神，成为有理想、有本领、有担当的新青年。\n傍晚六时，马克思主义学院新生公能素质评估班会暨新生座谈交流会在学院208室举行。\n此次公能素质评估班会创新方式方法，打破固定模式，以随机分配的形式进行无领导小组讨论，运用“生涯转化之盾”、“理想之旅”等工具帮助本科新生回顾高中生活，开启大学旅程。新生们就“我的过去”、“我的未来”进行了深入交流，现场讨论十分热烈。小组代表田宁韬总结时谈道，“在小组讨论中，我看到了大家丰富多彩的高中生活，也看到了大家对未来的憧憬与期待，作为马院学子，我们要树立远大理想，积极做好人生规划，扣好人生的第一粒纽扣，稳扎稳打，日新月异。”随后，高田琪组织全体新生开展“写给四年后自己的一封信”活动，鼓励新生积极融合大学生活，尽快做好角色转化，不忘初心，点亮梦想，绽放青春。\n此外，同学们就暑期读书与实践活动进行了分享。新马院人在书中观中国万象，读伟人智慧，悟真理力量。《习近平的七年知青岁月》、《习近平谈治国理政》、《习近平新时代中国特色社会主义思想三十讲》等书籍受到新生们的热捧，大家纷纷表示，要学习习近平总书记求真求实，勤政为民的精神，深入了解国家的大政方针，关注国家发展，在新时代中为“两个一百年”奋斗目标贡献青春力量。2016级优秀本科生代表何昭宇、孙悦还为新生分别就红色文化实践与“追寻习近平总书记的足迹——梁家河之行”进行分享与交流，让新生们受益匪浅。新生王伯元说：“我曾迷茫过，因为对马院、对思政专业不甚了解。通过今天的活动，我想我可能找到了答案。作为南开人，作为马院生，又红又专是我们基本的素养，天天向上是我们不懈的追求，心怀天下，方向一致更是我们应有的格局。”程君玲说：“作为马院人，应该立足时代高地，肩负历史使命，兼具个人素质和家国情怀，积极参与社会实践，让南开紫与马院红播撒在祖国的每一寸土地。”",
  "content_length": 1799,
  "snapshot_hash": "a99a6a03d30a533c93a536a89f68a4ea",
  "attachments": [],
  "crawl_time": "2025-05-29T04:05:02.258311",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000359.shtml"
}