{
  "id": 2919,
  "title": "南开学子调查：“国考”高烧不退 大学生多能理性对待",
  "url": "http://news.nankai.edu.cn/dcxy/system/2011/01/09/000036801.shtml",
  "date": "2011-01-09",
  "source": "来源： 南开大学报",
  "content": "本报学生记者 武东翔\n12月5日，“国考”开锣。据统计，2010年是公务员考试笔试资格审核考生人数连续第3年突破百万，而2003年，这一数字仅为8.7万。7年时间，国考考生人数攀升了16倍。大学生作为“国考”的主力军，他们是如何看待“国考”的呢？笔者在南开大学随机走访发现，大家对“国考”看法不一。\n理性主导，亦有跟风\n调查发现，目前参加“国考”的考生中，专业对口者居多，他们大都能结合自身专业和职业发展规划，选择竞争合适的公务员岗位，较以往多了些理性，少了些浮躁。　　“我的专业是思想政治教育，报考公务员看起来算是‘门当户对’，所以想亲身体验一下，也算是对自己学习和实践能力的一次检验。我的想法是重在参与。”我校马克思主义教育学院大四学生王志萌在参加完国考后表示：“‘国考’不同于一般的科目考试，它更着重考察考生的心理素质和解决问题的能力，是对考生综合实力的考验。”　　对于愈演愈烈的“公考热”，王志萌说出了大多数人的心声：“一是公务员待遇好，是铁饭碗；二是很多考生盲目跟风，看别人考，自己也想考，所以公务员考试成为很多在校大学生追求的目标。”　　谈到为什么要报考公务员，我校周恩来政府管理学院研二学生东俊艳把自己的理由归纳为4点：“第一，我的专业是政治学，按照目前社会各界的看法，公务员是我们专业最对口的工作。第二，我个人也觉得学了6年政治学，不去走一下考公务员这个程序，有点儿不太合适。第三，很多事情在自己没有亲身经历过之前，我不敢妄加评断，对于近些年被几近‘妖魔化’的公务员考试，我一直想去体验一下到底是怎样的，而不是每天听别人讲。这对于我以后的工作应该有用。第四，近几年很多事业单位的招聘需要有国考的成绩，很现实地说，有个成绩还是有一些用处的。”　　我校医学院团委老师郭松嫄表示，本院学生报考公务员考试也有逐年上升趋势，她认为就业压力大和公务员待遇相对较好是主要原因。“公务员队伍很庞大，需要各种专业的人，医学生可以报考卫生部门，去年还有两个同学考到了海关部门，这些地方还是需要专业知识支持的。”\n侧重能力，积极备战\n据了解，公务员考试，更侧重考生综合能力的考核。很多考生在考前考后，感觉还是有很大不同的。　　东俊艳认为，公务员考试其实并没有传说中那么恐怖。“虽然报考人数很多，但有些人报名了却不去考试，所以传说中的恐怖比例其实并没有那么夸张。而且，别说公务员，现在一些比较好的企业或者事业单位，招考比例也不会比公务员小到哪儿去。其实很多人都是抱着‘打酱油’的心态去考的，至少我身边的很多同学以及我在考点看到、听到的情况是这样的。”　　“今年试题整体比我想象的容易，也不是那么‘变态’，尤其是申论，我很喜欢这种考试风格。”东俊艳总结考试经验，认为充分的考前准备对取得高分还是很重要的。她的专业在申论方面占优势，平时就没有特别准备。而同学给她的行测辅导资料她只浏览了一遍，没有认真准备，基本“半裸考”，结果“行测的题也确实不容易，题量也不小，差不多有70%以上是蒙的”。　　对于侧重学生综合能力考察的行测，相对而言成为文科生之间拉开差距的砝码。周恩来政府管理学院大四学生舒德龙表示：“这次考试，行测时间比较紧，申论相对较简单。”　　“我报考了外交部，工作主要内容是参与国际条约的制订和司法建议，而我的专业是国际法方向，所以无论从未来职业发展规划还是专业对口上都是比较契合的。”校法学院2008级硕士研究生张博刚刚参加了此次国考，他说：“我觉得，公务员考试属于一种以求职为目的的考试，因为公务员也是一种社会工作。但它又不同于一般的求职考试，毕竟公务员是社会的管理人员，它要求应聘者具有较高水平的政治素养、大局观念和管理方法，因此对应聘者的综合能力要求很高。换句话说，就是要成为一个‘杂家’而不一定是‘专家’。所以公务员行测考试也就成为很多考生必须要取胜的一役。”\n坦然面对，笑看成败\n据了解，对于国考成绩，大多数考生表示能坦然面对。张博报考的岗位全国只招一个名额，竞争激烈可想而知，他表示：“考上当然很好了，专业对口，还是自己的兴趣所在。考不上虽然有些遗憾，但毕竟全国只招一个人，竞争很激烈。现在工作的机会还是很多的，我把公务员考试更多是当做一种锻炼，只要努力就无怨无悔。”　　对于是否应该参加国考，大多数考生认为，一定要结合自身实际，不能盲目跟风，否则白白浪费金钱和精力。王志萌说：“我认为，公务员只是万千岗位中的一种，虽然有相对优厚的待遇，但是也要付出很大的努力，不是轻而易举得到的。考生在报考公务员之前，一定要考虑清楚自己是否喜欢所报考的岗位，自己的能力是否能够胜任，不要盲目投机，以免因小失大。”　　“其实很多人考公务员并不是孤注一掷，他们有一种类似赌博的心态，如果能考上就不失为一种好的出路，至于是否符合个人的兴趣和能力等统统都没有想过。我认识许多人考公务员都没有投入太多精力，甚至还有人考上了，但是工作一段时间觉得不适合退下来的。”舒德龙劝告学弟学妹们，一定不能投机，要结合自身情况。“公务员并不适合所有人。有时候仅凭一些外在的衡量标准如薪金、待遇、地位什么的不靠谱，主要还是看个人的心理满足感。”　　东俊艳对“国考”一直抱有一种乐观积极的态度，她说：“我的一位老师曾告诉我，‘公务员考试，考不上是常态，考上了是例外！’我认为如果真想进公务员队伍，该准备的还是得好好准备，把自己能做的都做好了。我相信到时候大家一定能取得满意的成绩！”　　经济学院学生辅导员刘振认为，大学生热切追捧公务员考试，和“下海热”、“出国热”类似，正因为这些“热”背后的利益，才招致大学生去逐利，进而造成千军万马考公务员的现象。只要公务员作为一个职业上选乃至第一优选的位置不动摇，那么“公考热”就会持续下去。如果这是因为理想信念的引导而非工资待遇的驱使，那是一件好事情，但现在参加“公考”的大学生往往是为“利”而非取“义”，这暴露出许多大学生集体短视的问题，因此也对当前我国进行的分配体制改革和高校战线的大学生理想信念教育提出了新要求。",
  "content_length": 2464,
  "snapshot_hash": "7b5195256174d1b057ee3ff23a7112c7",
  "attachments": [],
  "crawl_time": "2025-05-29T01:36:09.557336",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000098.shtml"
}