{
  "id": 15003,
  "title": "书法很赞，武术夺冠！ 这位南开留学生不一般",
  "url": "http://news.nankai.edu.cn/dcxy/system/2023/11/22/030058949.shtml",
  "date": "2023-11-22",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（记者 李梦楚 学生记者 范姿仪）2023年中国大学生武术套路锦标赛（甲乙组）和太极推手锦标赛于10月7日至10月10日在天津举行。南开大学文学院越南籍博士生阮氏云琼在陈式太极拳13式和杨氏太极拳24式两个项目中夺得一金一银的佳绩。\n谈到如何与中华武术结缘，阮氏云琼脱口而出：“热爱！”徜徉于中华文化的海洋，沉醉于太极和汉字书法的世界。她以热爱为舟楫，扬帆起航、乘风破浪，驶向梦想的彼岸。\n热爱可引胜利之巅\n起势，刚柔动静中倾听身心声音\n阮氏云琼与太极拳的故事开始于三年前，随着了解和学习的不断深入，她深深爱上了这项运动，通过不断学习揣摩，不断向老师、师兄师姐们请教，从而不断深入领悟太极拳法的内涵和要义。从每天取得一点进步开始，日积月累间累就了她的通往金牌之路。她说：“学习太极，我并没有刻意要求自己能达到多么高的水平，只是去享受打太极的过程，全身心地投入到太极的一招一式中。对我来说，每天进步一点点就是很快乐的事情！”\n2023年中国大学生武术套路锦标赛对即将毕业的阮氏云琼来说，既是她第一次，同时也是最后一次以学生身份代表南开大学参赛。她十分珍惜这次机会，赛前她尽全力做好充足的准备，认真学习领悟动作要领，精益求精；临战前，她以平和的心态迎战，认真保证睡眠和饮食质量；比赛时，她一上场便忘却了比赛，忘却了评委，忘却了其他的选手，完全融入太极的世界。动作行云流水，一招一式间刚柔并济。“重视但不给自己压力”，她微笑着分享着她夺冠的秘诀。\n太极，不仅让她尝到了胜利的喜悦，更重要的是给她带来了身心的提升。“立身中正，心静体松，虚实相间，刚柔相济”这一个个要领，让她在浮躁的世界中，将目光移向自己，倾听自己内心的声音，不断深入了解自己，寻求内心的宁静。同时，也让她的气质逐渐晕染上中华传统文化的深厚底蕴，在言行举止、接人待物间都闪烁着自信热情的光芒。\n热爱可渡学海茫茫\n运笔，一撇一捺中探寻中华文化\n怀着对中华文化的热爱，2010年阮氏云琼来到南开大学攻读硕士学位。她深深地爱着中华传统文化，就像中国篆书的“爱”字一样，是一颗心被珍藏保护在胸口里，又需要表达出来，用口去表达，用手或脚去行动。她从小把中华文化的热爱与兴趣放在心头，本科时期在越南从零开始学习汉语。因为热爱，她勤奋刻苦学习这门语言，并能够快速地掌握领悟要领；因为热爱，她远赴千里，来到南开追逐梦想。从商贸汉语到现代汉语再到如今学习研究的古代汉语，她在不断求学的道路上逐渐坚定了毕生热爱的关键词——“汉字”。\n在学习汉字的过程中，她接触到了中国书法。她表示与书法相识是一种缘分，几乎就是一见钟情。刚开始学习遇到了很多困难，一是不懂古文字，二是在越南没有专业的老师。但是这些困难并没有阻止她追寻热爱的步伐。没有老师，就从网上看中国老师的书法视频自学。不认识繁体字，就不断积累不断临摹。随着书法学习的不断深入，阮氏云琼对书法的认识也越来越深刻。她的《我与书法的美丽邂逅》《越南汉字书法脉络初探》两篇署名文章先后在《南开大学报》《书法报》等期刊发表。\n书法这个爱好，既有助于她的古文字学习与研究，又与太极拳内涵紧密相关。书法、古文字、太极拳等一个个中华优秀传统文化的载体，使她更加沉浸式地体悟中华文化的内涵，更加深刻地认识中华文化。\n热爱可平山河万里\n启程，南开情缘中规划未来新章\n博士期间，阮氏云琼着手研究越南汉字俗字研究，奔波于两国之间，翻阅大量古典文献，致力于深挖越南古典文献汉字，探索中越文化沟通的脉搏，传播汉字文化的魅力。即将离开校园走向社会，她兴奋地说：“我特别喜欢中国的传统文化，想留在天津，希望毕业之后能从事这一类的工作，希望发挥自己的光和热，希望做中越文化交流的桥梁！”\n从她第一次踏入南开园到如今，时光已在悄然间流转到了她博士阶段的最后一年，走在大中路上，阮氏云琼回忆起南开与她的点点滴滴。当被问到“在南开学习生活有怎样的感受？”，她脱口而出：“‘南’以离开！”她已经把天津、把南开大学当作自己的第二故乡、第二个家。这里有她的恩师，有她的挚友；这里为她追逐热爱提供广阔天空，让她在汉语言文化中遨游，让她在太极的宁静中身心合一，让她在异国他乡感受到了热情与温暖。\n伴随着和煦的暖阳，阮氏云琼骑上车，背影逐渐消失在大中路的尽头。她说到最近还会出门参加汉语文化的研习活动，我们知道，她又将去奔赴下一场“热爱”……",
  "content_length": 1797,
  "snapshot_hash": "d5fec8750bfef48cb84bca9bf350f1a1",
  "attachments": [],
  "crawl_time": "2025-05-29T05:08:49.948827",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000502.shtml"
}