{
  "id": 9921,
  "title": "李小晓：“孤勇”南开人的内心疆界",
  "url": "http://news.nankai.edu.cn/dcxy/system/2017/10/03/000348534.shtml",
  "date": "2017-10-03",
  "source": "来源： 南开新闻网",
  "content": "揭秘《我们在南开的孤勇岁月》爆红始末\n南开新闻网记者 吴军辉 学生记者 陆雅婧 赵成洋\n9月27日12：00，当她按下“发布”键的那一刻，没有想到这篇文章会在二十四小时里产生20万人次的阅读量。\n一时间，好像全世界的南开人都被她的文字所点燃。很多人跑来和她说“我也是南开的”，有人说转给了老校长张伯苓的孙女，有人说当年的老师同学都在转，公众号的后台开始有人报学号，从八十年代到刚刚毕业，不同年龄段的南开人都感怀于这篇文章让自己和那段恩怨情仇，笑泪交加的青春建立了联系……\n这篇文章名叫《我们在南开的孤勇岁月》。激动过后的人们，抑制不住地好奇“小花”到底是一位怎样的南开姑娘？她为何能撰写出这样平淡如水，却又充满力量的文字？\n16岁，只身一人勇闯英国；18岁，丰富的经历让她拿了高考作文满分；考入南开，想要“中和”张扬的性格；21岁，前往纽约，攻读哥大传播学硕士，和曾经仰慕的作者成了同学。她采访过联合国秘书长，报道过纽约时装周，身为文科生却“一跨万里”成了投行分析师……\n“小花”的故事让我们愈加好奇。美女？学霸？南开新闻网记者带你走近这位“孤勇”南开人的内心世界。\n“10万+”的诞生\n小花，本名李小晓，出生于古都西安，2003年考入南开大学就读外国语学院级英语系。本科生毕业后赴美哥伦比亚大学攻读传播学硕士学位。她曾是新华社北美总分社记者，前财新记者，现居香港，从事投行工作。\n今年正值2003级学生毕业十周年。李小晓看到其他院系的同学晒出了十周年聚会的照片十分羡慕。\n“我们院也拉了群，十年前的老师加了进来。大家在群里聊天，聊西南村的吃的，聊21宿，但是我们院的同学分散在各地工作，很难组织起这样的聚会，有点遗憾。所以我就想为什么我不写一篇文章？”李小晓说。\n《我们在南开的孤勇岁月》就在这样的情境下诞生了。\n李小晓花了几天的时间来写这篇推送。投行的工作异常繁忙。她就利用午休时间找个咖啡厅偷偷摸摸地写或者晚上睡觉前写。写这篇文章的那几天，李小晓总是沉浸在自己的情绪里。“我扒出来几首老歌，像汪峰的《再见青春》，走在路上就一直听，然后听到自己感动得不行。”\n“青春的记忆是相通的，那段时间的情怀，一去不复返的记忆，那种最最清澈、最最真诚的、最最明净的时光是任何语言文字都无法概括的。我的文章只是点燃了一根火柴，但是最后燃起的是每个人的不同的青春烈火。”李小晓说。\n文章刚发出来的时候，李小晓只在自己的几个小群里转发。阅读量到一万多的时候，有人和她打赌这篇文章的阅读量能不能到十万加。“我刚刚收到了他给我打的88块钱，很高兴。” 截至记者采访时，文章阅读量已超过20万。\n之前的采访对象，很多厉害的人跑来和李小晓说自己也是南开的。公众号后台的留言最多可以加一百条精华，刚开始李小晓几乎每一条都加了精，后来看到这篇文章的人越来越多。\n“现在后台有近千条留言了都回不过来，但是都说的很好。”很多人开始报学号，学号的前几位可以看出入学年份，“从八十年代到刚刚毕业的都有。”李小晓说，这篇文章的影响力超乎想象。\n何以如此？“就像文中说的，大学是大家付出最多真诚的时光。对我们来说意味着最好的一段青春时光，所以大家内心都需要和渴望有这样一种共鸣，包括大家办十年聚会其实都是在试图和过去那段最美好的时光建立联系，所以我就可能沾了这种红利的光。之前可能没有人写或者写的比较短，三言两语，大家看的不够过瘾。我这篇我是花了好几天的时间认真的去写，把我自己也感动到了。”李小晓笑着说。\n从记者到投行分析师\n2007年，李小晓从南开大学毕业，来到美国哥伦比亚大学攻读传播学硕士。\n“我曾经想过未来的工作是什么样的？当时有两个标准，一个是可以到处跑，因为我是射手座，可不喜欢总呆在一个地方。第二个是要有创造性，不能循规蹈矩。在我那时候的认知里只有记者符合，然后就真的当了记者。”\n活泼开朗，不惧挑战。这位80后姑娘从南开出发，开始了她的 “冒险之旅”。\n哥大毕业后，李小晓本打算去娱乐巨头MTV总部工作。毕竟，她已经在那实习了一年，按照惯例是可以留下的。但当时正处于2008年金融危机之后，MTV的HR已经冻结，不再招新，甚至天天裁员。\n后来，李小晓去了新华社驻北美总分社。作为国家通讯社，新华社给予了她很多的采访资源，从联合国开大会到纽约时装展，在那一年多的时间里李小晓迅速的成长了起来：“我经常说记者是人生中特别好的第一份职业，因为它可以让你接触很多超越你年龄的人和事。”\n一年多后，由于工作出色，李小晓被调回到北京新华社总社。2012年11月，《财经》的主编胡舒立辞职。同年12月，财新传媒创立，一举成为当时中国最有活力的财经专业媒体。李小晓就去投奔她了，在财新待了很多年。\n在新华社驻纽约记者站工作时，李小晓经常跑“纽交所”，采访了许多知名的经济学家，耳濡目染，对财经新闻产生了浓厚的兴趣。回国后，她依然选择财经方向。在她看来，财经记者的门槛最高，也最能透视社会现状。从一个初出茅庐的记者，到一个不太专业的财经记者，再到一个相对专业的财经记者，到最后来了投行，“可能从外面看上去不是很能理解，但是其实（一路的成长）还是很有逻辑性的。”\n李小晓相信，人要尽力去脱离自己的舒适圈。心理学研究者武志红的一本书中曾提出 “内心疆界”的概念。他解释，为什么很多人一辈子生活在一个固定的范围内，做三点一线的工作，生活出现一点变化就很惶恐，而有的人不管他走到世界任何地方从事任何工作或者见任何一个人他都觉得很自在——这就是一个人内心疆界的大小。\n“我觉得作为一个年轻人内心疆界足够大的话，无论是生活上还是工作上的困难都不算是什么。”做记者时，哥大毕业的李小晓有学历优势。但，当她转入投行后她的学历一下成了最低的——她不是金融出身又不是MBA。而所有同事，不仅是“常春藤”名校的学生，而且几乎都是MBA。\n李小晓进入公司后要和同事们一起建数学模型。“学着怎么建模型，这对一个纯纯的文科生来说是非常大的挑战。那就‘兵来将挡，水来土掩’呗，我从小到大都是一个不怕困难的人。”李小晓说。\n南开南开，难以离开\n高中时，李小晓跳出舒适圈，独自一人去英国游学，拿到了华威大学的OFFER。这位“别人家的孩子”最终选择了南开大学。\n“我觉得南开和我的性格是互补的。我上中学的时候很害怕自己将来变成一个特别张扬特别浮躁的女生。南开给人的感觉很内敛、沉稳。我本身的这种工作热情加上南开四年带给我的踏实和沉稳，这让我能变得更游刃有余地把每件事情认真做好，不管是大还是小。”\n李小晓还记得，在哥大的系办公室做助教时，她发现能说会道的几个白人助教学生没有赢得教授的喜爱。反而她每天按时上班，做好教授交待的每一件事，让她这个默默无闻的亚洲女生成了教授最青睐的助手。这大概就是南开带给她的潜移默化的影响吧。\n毕业后，李小晓唯一一次回母校是参加天津朋友的婚礼。她经过八里台的校门时，所有过去的经历一下子就扑面而来。“车嗖的一下过去，时间好像很快，好像我吃完这顿饭还是应该回我的二十一宿去洗脸刷牙，但是已经回不去了。”\n聚散天涯，依依南开。无数像李小晓这样的毕业生从南开出发，走向世界，从事各种行业。然而，他们与南开以及南开人之间的联系未曾断开过一刻。\n“南开校友在外面互相还是挺认的，后来的这十年里面在外面真的会因为你是南开校友而给予很多格外的照顾和支持。”不管是在北京、纽约还是香港，李小晓都会有因为南开而认识更多的人，也受到了很多支持与帮助。\n“青春片为什么都拍大学的事呢？校园里你回想起来，这种所有同学都生活在同一个围墙里面，天天都见。所有的奋斗，所有的恩怨情仇都发生在这里，这样密集的和同龄人在一起的四年在之后，参加工作后再也不会有了。出了门后是非常松散的、辽阔的社会，大家各自独立，再也没有这样一群人和你专注同样的事情，朝着同样的目标努力。”\n在2007年的毕业晚会上，李小晓作为院系代表上台和校长握手，校长反复地说：你一辈子都是南开人，是梦想家。李小晓说，自己一直记得这句话，并且一直没有放弃成为一个梦想家。也希望以后更多的南开人一方面能够坚持南开踏实、每件事都做好的精神。另一方面坚持做一个梦想家。\n“我觉得这个世界是很主观的，自己站在什么高度取决于自己敢不敢想，没有什么是不能实现的。”\n在《我们在南开的孤勇岁月》中，欢乐与苦闷一一浮现。留言里有人说：“在南开的岁月一点儿也不孤勇，过的又热闹又怂。”\n“孤勇”二字何解？李小晓笑答：大概就是一种无知无畏的精神吧。\n少年孤胆英雄，敢爱敢恨敢闯也敢输。",
  "content_length": 3478,
  "snapshot_hash": "d6cf692342ff688f897a0c9532ccdd44",
  "attachments": [],
  "crawl_time": "2025-05-29T03:49:13.886722",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000330.shtml"
}