{
  "id": 4231,
  "title": "【社会实践】泰达学院社会实践队赴北川地震灾区开展实践活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2012/08/17/000081495.shtml",
  "date": "2012-08-17",
  "source": "来源： 南开新闻网",
  "content": "观遗址 感悟灾难无情\n13日上午，泰达学院实践队来到位于北川县擂鼓镇的北川地震纪念馆，纪念馆接待中心主任杨孟昀热情接待了大家，并简要介绍了“5·12”汶川特大地震的基本情况。随后，举行了“南开大学学生社会实践基地”的挂牌仪式。杨主任对南开大学社会实践队的到来表示了热烈欢迎，并指出，北川地震纪念馆是全国第四批爱国主义教育基地，将其作为大学生社会实践基地，能进一步激发青年大学生的爱国热情，培育他们坚强勇敢、无私奉献的民族精神，具有特殊深远的意义。同时，他也希望在今后的合作交流中，除了延续学生每年赴纪念馆开展暑期社会实践活动外，也欢迎相关学科的教师前来参观、调研，提供咨询，建立长期合作的有效机制。\n仪式结束后，实践前往北川地震遗址，刚进入遗址正门，一块块巨大的落石默默提醒同学们4年前这里发生的一切。在讲解员的引导下，队员们参观地震遗址。一堆堆砖石，一面面断墙，让所有人心中充满无限的忧伤，40分钟的参观，队员们的步伐格外沉重。同时，起点处胡总书记“任何困难都难不倒英雄的中国人民”的寄语石碑也格外醒目并充满力量。这寄语将始终鼓舞全国人民以坚强勇敢、自强不息的态度去面对、克服、战胜任何困难。\n游新城 寻找新生希望\n实践队在结束北川地震纪念馆的参观后，来到了北川新县城——永昌，这是胡总书记亲自为新北川定的名字，凝聚着胡总书记对北川永远昌盛，百代不衰的美好祝愿。\n在2008年6月将新北川县定址在如今的永昌镇后，北川便开始绘制着日新月异的发展蓝图。从2009年5月12日首个项目北川中学开始动工，到2010年9月25日所有援建项目竣工，再到2011年1月所有北川老县城居民正式入住，北川发生了翻天覆地的变化，今天新县城的美丽瞩目共睹。\n其中，给实践队队员们留下最深印象的是北川的地标——北川中学。当年的北川中学在地震中变成了一片废墟，而今在当地政府及中国侨联（中华全国归国华侨联合会）的援助下，它又重新焕发出夺目的光彩。参观过程中，雄伟的艺术楼、宽阔的体育场、齐全的运动器械、标准的塑胶跑道，令队员们赞叹不已。而教学楼前南开校友温总理“多难兴邦”的石碑更摧人奋进。\n进社区 体味百姓喜忧\n除了要了解北川宏观建设方面的情况，普通百姓的生活同样是我们关心的课题。实践队走访了新北川县禹福苑小区的几户家庭，在家庭中感受新北川市民的精神风貌，同时也希望尽我们所能给他们带去社会的关爱和温暖及青年学生的活力与欢乐。\n首先，实践队走进了孤寡老人顾阿姨家和几位阿姨聊天，她们都在地震中失去了至亲之人。志愿者们为阿姨们表演节目，唱老歌，跳群舞，说笑话，变魔术，屋子里笑声不断。阿姨们在我们热情的感染下，也不再腼腆，为我们合唱了羌族的祝酒歌，并向我们讲解了羌族独特而有魅力的文化习俗。\n随后，实践队又拜访了王熙权夫妇。作为一个震后重组的特殊家庭，当队员们问到他们现在最大的希望是什么时，他们说由于子女都在外地，见面不是很容易，希望可以有更多的时间跟子女在一起。在大地震中，他们都经历过失去子女的痛，只希望能岁月静好，家人团圆。\n最后，实践队拜访了一对在地震中失去孩子的夫妇，但他们并没有沉溺于悲伤之中，在震后第二年领养的孤儿小孟玲现在已经成为了夫妇心中最大的希望。实践队到达时，孟玲正在和其他小朋友玩耍，见到许多陌生人还有些害羞，不愿意与我们说话。屋子里放着很多玩具和娃娃，它们中大部分来自社会热心人士的赠送。说到未来的生活，孟妈妈的脸上不禁露出了开心的笑容，眼神中也充满了对未来的无限期待。\n经过两天的参观调研，实践队的队员们更加深入地了解了“5.12”特大地震，深刻感受到党和人民面对灾难时的众志成城、团结一心。队员们也纷纷表示将会以此次北川之行为新的起点，在今后更加热爱生活、珍爱生命，同时将更多的热情与精力投身于服务社会、服务人民的伟大事业中去。",
  "content_length": 1569,
  "snapshot_hash": "9aed0945ce0e06c9bfa022c0e2a44d28",
  "attachments": [],
  "crawl_time": "2025-05-29T02:01:34.902280",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000140.shtml"
}