{
  "id": 6671,
  "title": "【南开韶华】高绪楠：享受每一个投入的过程",
  "url": "http://news.nankai.edu.cn/dcxy/system/2014/05/16/000181499.shtml",
  "date": "2014-05-16",
  "source": "来源： 南开新闻网",
  "content": "通讯员 李娜 马然\n距离毕业还有：40天\n高绪楠，女，汉族，河北廊坊人，中共党员，南开大学商学院信息管理与信息系统专业本科四年级学生，南开大学2014届“优秀毕业生”，担任2010级年级大班长，所在班级被评为“天津市先进集体标兵”。\n她的同学说，她的身上散发着一种光芒，只要坐在她身边就能安静的下来；她的老师说，喜欢她做事情时的投入和专注，她总是怀着淡淡的自信散发着出乎我们意料的魅力。大学四年，她每天忙忙碌碌高速运转，但却始终精力充沛笑容灿烂。\n很少去自习室的“学霸”\n她所就读的专业是文科学院的理科专业，不仅管理知识样样学，编程运筹也要掌握，而她却保持了大学四年学分绩第一，并保送了上海交大，是很多人眼中的“学霸”，然而这样的学霸并不是在自习室诞生的。\n大一下学期，高绪楠的妈妈生病住院，她整日辗转于学校和医院，尽管内心煎熬，但却分秒必争，踏进教室，就是在专业课上心无旁骛的学生，下了课跳上公交车去给妈妈打饭，期末和六级的复习全部是在往返的公交车上完成的。她说：“临近期末的时候，爸爸熬得消瘦，我就说服他让我晚上陪床，听着妈妈熟睡的声音，每十分钟必做完一道高数题，再抬头看看液还有多少没输完，倒是比在自习室复习效率更高。”她的大一，在妈妈顺利出院、学分积专业第二和六级575分中落幕。\n大二以来，她担任了班级的班长、南开大学学生会公关部副部长，学生工作琐碎繁多，除此之外她还参加“挑战杯”、“公司治理”等学术比赛和项目，她经常学习工作到深夜，尽管热情开朗的性格让她很喜欢宿舍热闹的生活，但只要坐到桌前开始学习或工作，她就能全身心投入不被打扰，因此尽管忙碌效率却能得到保证。她喜欢读书，经常写读书笔记和日记，她说“矛盾纠结时读读书，在日记里和自己谈心便能安静下来，每个人都有纠结的时候，迷茫时更要坚定地往前走而不是原地挣扎，过了这个阶段自会豁然开朗”，面对大学岔路口的种种选择，很多纠结烦躁、举棋不定的同学喜欢找她聊天，说她身上满满都是正能量。\n因为各种原因，这个学霸很少去自习室，所以她更加珍惜分秒能学习的时间，读书不拘在何处，生活处处是课堂，高绪楠如是说。\n注重成果，更重过程的好班长\n她服务过很多的学生组织和集体，在每个集体中大家的评价都是这样的：她能力很强，但是热情谦和，一点也不强势，你很容易信任她，更容易被她的投入感染。\n在诸多集体中，她付出最多心血的是她的班级，基层工作最难做，而她担任了三年班长，团结班委和全班同学累计组织了29次班团集体活动，参与度均超过90%，除了繁琐的班级事务她自己承担，各种集体活动的组织她并不亲力亲为，而是发挥全班同学的聪明才智，10管科班一直是商学院有名的非常有爱的班级，在这个集体中不仅个性能得到发挥，更有另外42个兄弟姐妹做坚强的后盾，这样一个集体在全校的评优中打动了师生，以第一名的成绩脱颖而出。\n2012年的秋季学期，完全由学生团队策划、组织和实施的年度奖助学金颁奖典礼华丽呈现，而这支学生团队的负责人就是绪楠。\n筹备晚会的日子是紧张忙碌的，那时距离她们班参评天津市先进集体标兵还有7天，距她的托福考试还有25天，距离颁奖典礼不足一个月。她的计划表开始比以前更加详细，几乎精确到了分钟。\n她积极调动全班同学的热情，在班级评优的材料制作中，班里活跃起各种“专家”，写作、视频、会务和后勤统统hold住。与此同时，颁奖典礼团队每隔两三天就被她拉来想创意，每次大家被各种打击她都会绞尽脑汁让团队满血复活，每一次讨论、制作、彩排，绪楠都带着大家全情投入。而她自己，每天N遍的角色切换，穿上正装到天财评先进集体，回到宿舍衣服都来不及换做托福模考，一个半小时后出现在学活谈进展。每天都是满负荷运作，但每个角色都互不干扰。如今，天津市先进集体标兵、托福一战101还有那晚在田家炳创造了很多经典的颁奖典礼，确实都成为了她的骄傲。\n热爱舞台，更爱生活的阳光女孩\n从“五月的鲜花”田家炳舞台上的合唱队员，到商学院话剧节、南开大学口琴音乐会等的主持，再到国文经典诵读比赛舞台上挑战《春江花月夜》的选手，舞台上的她落落大方，光彩夺目。而更多的时候，她简简单单，在很多不起眼的岗位享受着静静流淌的生活。\n她做过一年的图书馆管理员，每周都会到老图帮助老师做清产核资和图书上架，穿梭在阴冷的库房里，和一册册有几十岁或几百岁的布满灰尘的报纸书籍为伴，“这个既是体力活又是细致活儿，书籍本来就旧，如果有残缺就更不好识别索引号了，碰上丛书一口气几百本，非常容易数错；若是有放错位置的要倒架，几十本跟辞海一样厚的书要倒一个下午，图书馆的老师们本来身体就不太好，真的很辛苦”，高绪楠向我们描述。\n她也做过大运会的志愿者，不仅服务于天津队的随队工作，而且还在食堂负责医护人员、组委会人员等的膳食服务，同学们看比赛的时候她奔走于各个场馆送餐券，大家午餐的时候她坐在实习餐厅的门口时刻准备为外来工作人员提供方便，每个人经过，她都笑容灿烂，传递着南开人热情友好的信号。\n很多很多时候，她并不在人们的视线中，而是不为所知的为自己也在为他人的生活添砖加瓦，描绘色彩，用行动诠释着“用心生活”的人生态度。\n“用心和投入，说之易，做之难，就像练武功一样，心法往往只有几字箴言，却很少有人能领悟。同样的事情，用心对待，一定会有不一样的收获。”如今她的每一份专注的投入都有了丰硕的成果，而她自己则说，她更享受每一段经历、每一个过程，每时每刻，做最好的自己，用心生活最重要。",
  "content_length": 2233,
  "snapshot_hash": "8da20c22cf3ed8233cf68efc95c82481",
  "attachments": [],
  "crawl_time": "2025-05-29T02:47:48.289355",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000222.shtml"
}