{
  "id": 622,
  "title": "研究生就业为何遇“冷”",
  "url": "http://news.nankai.edu.cn/dcxy/system/2008/02/26/000014185.shtml",
  "date": "2008-02-26",
  "source": "来源： 光明日报2月26日第5版",
  "content": "研究生在就业时要调整心态，既不要好高骛远，也不要妄自菲薄。图为2月23日，求职者在江苏南京人才市场新春大型综合性人才招聘会上。新华社发\n在拥挤的招聘会上，本科生与研究生的学历与竞争力在事实上出现了倒置现象。新华社发\n小田是黑龙江省某师范院校07届硕士研究生。在毕业前一年，她就开始为找工作做准备，但直到今年，她仍为找工作而苦恼。记者从黑龙江省几所高校了解到，像小田这样的情况并非个案，现在很多高校都出现了“研待”一族。\n黑龙江省教育厅公布的2007年高校就业率显示，全省普通高校毕业研究生共11410人，初次就业率为88.38%(灵活就业率1.43%、合同就业率1.20%)，就业率比以往有所下降。在广州、吉林、四川等省还出现了研究生初次就业率低于本科生的情况。与此同时，在就业“指挥棒”指引下的研究生报考情况也出现了近年来的一个拐点。2008年全国硕士研究生报考人数为120万，比去年减少了8.2万人，考研人数首次出现了全国范围大幅度下滑。\n在今年哈尔滨市一所刚升本不久的学院，记者了解到，该学院招聘教学秘书一名，要求省内重点大学硕士研究生学历，第一学历为本科且本硕专业一致，开出的待遇并不高，但却吸引了近百名研究生报名，其中不少还是来自国内名牌高校的学生。哈尔滨工程大学一位不愿透露姓名的老师对记者说：“现在研究生就业形势大不如前了，前两年硕士还可以当大学老师，现在一般高校都非博士不要了。”\n以前被用人单位争抢的研究生，今日为何遭到如此冷遇？\n扩招不是就业难的主因\n“现在的研究生班像上世纪80年代的本科生班。”东北林业大学一名姓陈的研究生告诉记者，“我上大学时特别羡慕研究生，因为一个专业就几个人，小班上课，有的甚至是一对一授课，那种感觉很好，而且毕业后工作很好找，但现在我们专业20多人，仅一个方向的就10多人，找工作竞争压力很大。”应该指出，从1999年开始的研究生扩招以来，我国研究生教育的发展经历了一个高峰期，研究生规模以每年26.9%的速度递增。2004年全国共有硕士毕业生11.5万人；2005年硕士毕业生19.5万余人，增幅达76.47%，到2007年全国高校研究生毕业人数达到33万人，与上年相比增幅达到22.22%。硕士研究生毕业数量连年创出新高，但与此同时社会对研究生需求却没有明显增长。研究生就业形势由易转难。但扩招并不是导致研究生就业难的主要原因。\n根据教育部公布的全国教育事业发展统计年报显示，我国研究生毕业人数还不足高校毕业生总人数的5%，因而从人力资源角度考虑，研究生人才还属于稀缺产品，不应该存在如此大的就业难题。并且我国受过高等教育的人数仅占全国总人口比例的5.57%，还远远落后于发达国家，如美国是35%，日本是23%。在21世纪人才竞争如此激烈的时代，培养和造就大批高层次的人才乃是国家和社会发展的必然需求。\n教育部部长周济也指出，不能简单地把“就业难”和扩招划等号。“我认为现在就业问题不是因为扩招引起的，因为这些孩子迟早都要就业，只是读完大学就业，还是不读大学就业的问题。”他指出，“经过多年努力，我国的高等教育在数量上有了很大的增长，但并不意味着大学生多了，就社会主义现代化的需要来说，还是太少了。”\n部分专业结构设置与社会需求脱节\n“我是学管理的，本身专业性不强，加之都是理论学习，没有实践经验，找工作到哪都不要。”哈尔滨商业大学一位应届研究生向记者抱怨道，“当初考研时这个专业很热，就业去向也不错，但等我毕业时才发现，这个专业人越来越多，而事业单位和企业却差不多饱和了，找工作很难。”记者了解到，与她类似的情况还有很多，并且现在高校还存在很多学企业管理的没去过企业、当教师的没上过讲台等培养与需求相脱节的现象。\n中华英才网上海分公司市场部经理马莉莉说，没有工作经验的研究生在就业市场中常常处于比较尴尬的境地。有统计显示，70%左右的研究生认为学校教育与社会需求差距大、缺少实践经验才是研究生就业中的最大问题。\n“网易在业界开的薪水是最高的，但还是很难招到优秀的人才。”网易首席执行官丁磊说。同样面对有关研究生就业难的话题，阿里巴巴首席执行官马云曾指出，“他们学的和我们用的大不一样”。\n中国社科院黄兴年博士则认为：“研究生扩招对就业产生的影响主要在于专业结构设置的不合理，一些学校在传统学科上的基础雄厚，扩招比例和规模也就相对较大。而一些适应加入WTO后经济发展需要的新兴学科，却由于师资力量不足而无法大量招生，从而造成毕业生就业时的专业矛盾突出。”\n研究生培养质量下滑影响就业\n近几年来，我国研究生招生数量持续增长。2007年全国研究生计划招生42.4万人，是1998年全国研究生招生人数的557倍。但相比之下研究生导师数量的增长远跟不上招生人数的增长。记者了解到，在黑龙江省许多高校都存在一位导师带十几名研究生的状况。“从上研究生到毕业见导师一共不超过五次。”哈尔滨市某高校研究生小郑表示。据他讲，他的导师在学校担任重要职务，名气比较大，因此很多学生都报了他的研究生，但是该导师行政事务特别多，加之还有课题压力，因此见面的机会很少。\n东北师范大学的刘琳则觉得自己的研究生生涯过得太快了。“我们学校硕士研究生是二年，刚上研一时还什么都不懂，基本都是在上课，一年时间很快就过去了，到了研二开始作论文、找工作了，觉得研究生好像刚开始念就结束了似的。”这些因素所导致的硕士研究生培养质量的下滑，也在一定程度上影响了研究生就业。\n用人单位人才消费观念发生转变\n“我三年前考研就是为了能找到一份更合适的工作，但怎么也想不到研究生竟然会竞争不过本科生。”哈尔滨市某高校研究生小闫告诉记者，她不久前在一次招聘会上被一家民企拒绝，而一位本科生却拿到了聘用书。据记者了解，像小闫这样的情况，如今已经不是什么新鲜事了。在2007年3月3日举行的“中国大连2007大中专毕业生暨春季人才招聘大会”上，参会单位近600家，包括30余家世界500强企业，职位需求1.3万人，而根据大连市人事局对参会单位需求人才的学历层次统计，研究生以上学历占总需求的1.8%，本科学历需求占26%，专科以下及无学历要求占72.2%。\n可锐管理顾问有限公司首席职业顾问卞秉彬指出，就目前职场看，个人的核心竞争力如何，更多是看经验，而非学历。复星集团上海克隆生物高技术有限公司人事主管张烨也表示：过去公司曾经比较看重人员学历，感觉高学历可以代表企业形象，但为此吃了一些亏，所以现在招聘时不太注重学历了。LG电子上海分公司经理丁志浩则认为，研究生的心理价位比较高，公司往往留不住他们，所以招聘时会谨慎对待。\n哈工大招生就业处处长慕永国指出，现在用人单位很讲实际，需要本科生的岗位，就不招研究生，因为两者的招收成本不一样。显然，用人单位这种人才消费观念的转变也给研究生就业造成很大压力。\n研究生自身期望值过高\n哈尔滨师范大学07届硕士毕业生小韩如今已经是黑河学院教育系的一名教师了，小韩当初是通过自考本科以同等学历考取的研究生，找工作时，有不少单位因为她不是正规本科毕业而把她拒之门外。去年五月，黑河学院招人并开出了优厚的条件，小韩去面试得到了单位的认可。小韩在电话里对记者说：“当时我的很多同学自身条件都比我优秀，但觉得黑河地理位置偏远，一般人都想留在哈尔滨市或去南方城市就业，不愿意到这边来。”\n“今年我的很多同学都应聘去了民办大学，如果自己放低要求，还是很容易就业的，但父母花了很多钱供我读了这么多年书，就是为了毕业能找到一份好工作。如果去那样的地方，自己感觉不甘心，他们也很难接受。”哈理工一名正在找工作的研究生对记者说，“与其说我们找工作难，倒不如说是找一份令我们满意的工作难。”\n有调查显示，当前毕业研究生认为最理想的就业地区是上海，占调查总人数的37.8%，其次是深圳、杭州、北京，比例分别为21.2%、18%和16.6%，这也导致招聘会上经常几十甚至上百名研究生争抢来自大城市或发达地区一个职位的现象。黑龙江省高校就业指导中心的专家也表示，研究生就业难，很大程度上在于研究生就业期望值过高——希望找到薪水高、待遇好的职位，并且多愿意在中心城市，而不愿意去有大量需求的边远地区。\n针对研究生就业所存在的问题，吉林大学一位研究生导师指出，高校在研究生培养上要转变观念。以前是“精英教育、高端就业”，现在要了解就业市场，准确定位，大众化教育就是要大众化就业，研究生的培养在注重知识储备的同时，更加注重应用性培养，形成核心就业竞争力。\n“就业市场需要大量的应用型高端人才。”哈尔滨师范大学温恒福教授认为，与专科生、本科生相比，研究生自身的优势还是十分明显的，研究生在就业时要调整心态，既不要好高骛远，也不要妄自菲薄。另一方面，用人单位也应正确估价研究生潜在的价值，建立良好的培训提升机制和科学的考评体系。一些教育界人士还呼吁，研究生就业是一个需要全社会关注的系统工程，政府、高校、用人单位及研究生个人应该联动，通过转变观念，调整就业布局，以促进更多研究生实现就业。",
  "content_length": 3690,
  "snapshot_hash": "6c6540a77a3aaaa614b7b1dced0da7cd",
  "attachments": [],
  "crawl_time": "2025-05-29T00:52:14.023434",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000021.shtml"
}