{
  "id": 198,
  "title": "就业风向标：中小企业患上“名校恐惧症”？",
  "url": "http://news.nankai.edu.cn/dcxy/system/2007/02/09/000004490.shtml",
  "date": "2007-02-09",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网记者 张剑\n“真郁闷，难道出身名校也是一种错？”刚刚被天津一家二星级酒店“拒绝”的大四学生杨鹤宁有些想不通。\n作为一名南开大学的本科毕业生，杨鹤宁本来对自己的“出身”充满信心。他学的是工商管理专业，属于就业形势最好的学科之一，且在全国的学科排名中位居前列。大学四年，他积极参加各项与专业相关的社会实践活动，履历表上“战果辉煌”。\n可最近在应聘中遇到的一连串挫折让杨鹤宁眼前一片迷茫。“这不是一次两次了”，杨鹤宁觉得很委屈，“好多企业一听说你是名牌大学的毕业生就把你的简历放在一边，基本不予考虑。”\n这些企业多为正处于发展初期的中小型公司，他们不接受名校毕业生的理由是：怕高材生们拿中小企业当作跳板，干不了多久便会跳槽。\n学生：就业压力大，我只好“骑驴找马”\n“其实，那些企业的顾虑也不是全无道理。”杨鹤宁说，由于当前严峻的就业形势，许多同学都只能采取“一约多签”的办法，来增加自己的心理安全感。\n自1999年高校扩招以来，大学生就业数量的剧增使原本紧俏的大型知名企业愈发供不应求。为了免受失业的遭遇，很多名校大学生渐渐开始将目光转移到具有发展潜力的中小企业，一些收入稳定的事业单位也受到了欢迎。\n在日前举行的一次校园招聘会上，天津一所普通中学的摊位连续吸引了几位南开大学历史系的应届生，希望应聘历史教师这个岗位。负责招聘的老师看了看简历，觉得对方还不错，但还是不太放心：“你们的条件这么好，能安心呆在教师岗位吗？”\n事实印证了这位老师的顾虑。一名学生非常直接地告诉记者：“我不能保证三五年之内不跳槽，如果做老师需要签订长期合约的话，我要再仔细考虑一下。”\n记者在采访中发现，许多名校生在求职过程中都抱有上述“骑驴找马”的心态。经历了近20年的寒窗苦读，他们表示非常珍惜自己的第一份工作，希望续写求学生涯的辉煌。\n做名企新丁，还是成为小公司的“开国元老”？七成以上的大学生表示，自己还是会选择前者。他们普遍认为，大企业已经形成了完善的运行机制和规范的管理制度，而且有良好的企业氛围，在那里工作可以学习到更多的东西，为今后的道路打好基础。与这些好处相比，对于一些中小企业提供的丰厚薪水，他们只好忍痛割爱。\n“如果实在挤不进名企，那我就先选择一个薪水丰足的中小企业签订最短期限的合约”，一名会计学专业的本科生说，“等到积累了一定的工作经验和经济实力之后，我会重新跳到大公司去。”\n企业：重视忠诚度，我不再只恋名校\n记者在采访中了解到，许多单位都十分担心自己成为名校学生的“跳板”。“高材生对自己的定位比较高，进入社会时希望有较高的起点，我们这样的小公司让他们觉得自己的能力没有施展空间。”一位企业招聘人员说，名校生的频繁跳槽，使得公司岗位一直不稳定，对公司的日常工作影响很大，因此在招聘时会特别谨慎。\n不仅仅是中小企业，一些大型企业也表示出同样的忧虑。作为校园招聘大户，金山公司每年都要招收百名左右的应届大学毕业生，但他们曾经提出“不要北大、清华的学生”，原因是“用不住”。丰田汽车(中国)公司的相关人士也曾表示，所谓的第一流人才并不好用。\n名校学生不好用，到底原因何在？\n“他们最大的缺陷就在于自视过高，以自我为中心的意识太强”，南开大学就业指导中心主任刘月波分析，“企业可能不会怀疑你的能力，但会对你的忠诚度提出置疑。”\n某国有企业人力资源部陈先生告诉记者，现在企业招人已不再盯着名牌大学不放，而是找专业对口、适合自己企业，且能够踏实工作的学生；“态度决定一切”这句话，在老板心中的分量越来越重，知识经验、社交资源已经不是最后的决定因素，对工作的真诚度和忠诚度将被放在第一位，这也是为什么一些名校生有时反而不被企业看好的原因。\n“每个人都要在取悦中成长”，刘月波指出，“职场发展都是要通过获得别人的肯定才能实现的，即使是再优秀的人，也要在交往中得到别人的肯定才能成功。在取悦成长的过程中，个人的沟通能力再也不能被忽视了。”\n名校生和名企联姻，是否为最好的组合？\n一方面，有学生抱怨企业的眼睛只盯住名校毕业生了；另一方面，也有企业感慨名校学生自视颇高，不好用。名企携手名校毕业生，这样的“强强联合”为何换回一堆牢骚与抱怨？\n南开大学就业指导中心主任刘月波认为，名校生和名企双方对彼此的期望值都太高才是上述矛盾的根本原因。\n他分析，在名校学生的成长过程中，社会和家庭对他们的极高期望给他们造成了较大的心理负担，而“天之骄子”的地位更使他们心高气傲。一旦企业在招聘时许诺的优厚待遇成为“口头支票”，学生会产生强烈的失落感，出现消极怠工、跳槽的情况；与此同时，名企也希望自己招到的都是综合素质强、发展潜质好的人，盼着这些金子早些发光，当这种预期没有达到时，企业便发出“名校学生不好用”的感慨。\n“事实上，名企未必是所有人的最优选择，大学生应根据自己的职业生涯规划做出最终决定。”刘月波认为，就业不仅是企业对求职者的一个选择过程，更是求职者自我选择的过程。大学生在求职过程中，首先要了解自己的职业目标在哪里，在有利于职业目标发展的前提下进行抉择。\n据一项对北京人文经济类综合性重点大学大学生的调查中显示，大部分学生对自己将来的职业没有规划：对自己将来如何一步步晋升、发展没有设计的占62.2%；有设计的占32.8%，而其中有明确设计的仅占4.9%。\n在大学期间，大学生对自己的发展规划不明确，不能运用职业设计理论，规划未来的工作与人生发展方向，这种情况严重影响了学生对就业的提前准备和准确定位，甚至影响对工作的适应。\n“比如你是喜欢安逸平稳的工作环境，还是愿意成为勇于挑战的创业者？你是看重长远发展，还是更趋于眼前利益？”刘月波最后强调，大学生在选择第一份工作时，首先要问问自己就业的目的在哪里，而就业的目的应该是提高自己的能力，不断地积累经验。\n“从这个角度来看，找到一份与专业业务有直接关联，与今后职业发展目标紧密相关的，且能够对自身不断增值的工作，比进入名企更加重要。”",
  "content_length": 2437,
  "snapshot_hash": "18347c566917cf247917e9bf48aa0d57",
  "attachments": [],
  "crawl_time": "2025-05-29T00:43:11.475575",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000007.shtml"
}