{
  "id": 13921,
  "title": "庆祝建军95周年 电光学院师生与武警部队官兵开展主题活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2022/08/04/030052372.shtml",
  "date": "2022-08-05",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 焦阳初 朱博晨）8月1日，海疆的天际线刚刚亮起，正在三沙市开展科研实践的南开大学电子信息与光学工程学院副院长刘波教授便整装完毕，为参加即将开始的升旗仪式做准备，和他一起的是南开大学电光学院“心怀国之大者，建功蓝色海疆”师生四同实践队的师生，团队成员段少祥说，“能够在建军95周年的日子，与大家一起在中国南海升旗，深感意义重大，更感到责任在肩。”团队开展师生同研的地点正是三沙北岛，这一天全体驻岛居民、干部、实践队师生迎着海风、沐浴朝阳，雄壮的国歌声与拍岸的海浪交响，国旗徐徐升起，刘波说：“这一次的升旗我将一生难忘。”\n“476面国旗的震撼，是爱国爱岛的承诺”\n从北岛来到永兴岛，实践队师生来到武警海南总队海口支队机动四中队永兴岛排点，受到了驻岛官兵的欢迎。“新修缮的国旗陈列室，是我们珍藏国旗的新家。”驻岛干部卢炫谷向实践队师生介绍道。国旗珍藏陈列室里陈列着一面面重要时间节点与重大历史事件中在永兴岛升起的国旗，每一面旗都标记着时间，升旗手、护旗手的姓名。卢炫谷说：“每一面国旗都饱含着我们爱国爱岛的承诺。”很多战士都说自己第一次在永兴参与升旗的时候，那种激动与自豪让人热泪盈眶陈泽承说：“去年我们赠予南开师生一面在永兴升起的国旗，就是希望能把三沙人爱国爱岛的精神传播到南开园，和南开爱国奋斗的精神相辉映。”\n第三次前往三沙开展实践活动的电光学院青年教师段少祥说：“从学生时期到现在成为一名带队教师，转变的是身份，不变的是每一次来到永兴，接受教育的洗礼与震撼，武警战士们爱国爱岛、乐守天涯的精神时刻影响着我，未来我将走上讲台，我也要把这样的爱国精神融入课程，讲给更多的学生。”\n“整理的是内务，传承的是精神”\n南开大学电光学院的师生和驻岛武警官兵一直通过云上交流的方式进行着共学活动，今年实践队师生在武警战士的带领下再次走进军营。\n“这被子叠得也太好了，就像工艺品一样。”实践队成员陆泽辉说。武警战士们向实践队师生讲解人民军队从革命时期就坚持的好传统、好作风。现场的战士说，“看起来整理的是内务，其实传承的是精神。”革命精神与部队传统讲解后，战士们打开了两床被子，现场解说展示起如何从“软趴趴”的棉被，整整齐齐变成“豆腐块”的全过程。“战士们动作熟练，行动迅速，讲解得也很清晰。”实践队成员许东野说着就加入了叠被子的学习，几分钟就已经满头大汗。“真正到了自己叠的时候，才感觉‘知易行难’。”许东野的感受也是多位参与同学的心声，焦阳初说：“回到宿舍我也将以战士们为标杆，好好收拾自己的内务。”\n现场负责战士说：“整理内务，不仅仅是整理生活环境，更是磨练心性、精益求精提升‘内在’的重要环节。”实践队指导教师刘波说：“不仅仅是叠被子，精益求精体现在武警战士的方方面面，要成一个好兵，就要经过千锤百炼，这样的精神都是师生要学习的。”\n“在武警部队南海第一哨感受国之大者”\n永兴驻地的南开书屋于2021年正式建立，今年师生团队与武警战士再次为书屋补充了最新的理论书籍、技术书籍、文学著作。指导员应俊表示：“岛上的南开书屋已经成了战士们精神补给的‘加油站’，也是大家日常开展学习、交流的重要场所。”\n实践队带队教师朱博晨在南开书屋为武警战士和团队师生开展了一场题为“牢记使命心怀国之大者，砥砺奋斗铸就钢铁忠诚”的共学活动。讲解中朱博晨从习近平总书记在庆祝中国共产党成立100周年大会的上的讲话切入，回溯到习近平总书记在庆祝中国人民解放军建军90周年大会上的讲话，再结合党史和人民军队发展史上“党指挥枪”“思想建党、政治建军”的发展脉络，阐明了坚持党对人民军队的绝对领导，才能从“一个胜利走向下一个胜利”。同时他围绕思想政治工作在高校的具体实践，讲述了一代代南开人爱国奋斗、公能日新的坚定信念。他说“爱国爱党，为国、为人民，为中华民族的伟大复兴而奋斗是我们始终的方向，这是我理解的‘心怀国之大者’。”\n围绕“心怀国之大者”，现场的战士与师生开展了热烈的交流。有战士说，“听党指挥，能打胜仗，就是我理解的心怀国之大者。”驻岛干部卢炫谷说：“希望我们把这样的共学常态化，让校园里的同学时时与战士们开展交流，共同成长。”实践队成员李昌瑾说：“在武警部队南海第一哨感受到的爱国精神，就是我理解的国之大者。”\n据了解，实践队师生在补充南开书屋的同时，还为书屋配备了VR设备，丰富岛上武警战士的课余文化生活，后续还将与武警战士开展共训、知识竞答等活动。南开大学电子信息与光学工程学院党委书记王坚说：“三沙实践队有着良好的实践传统，始终把师生四同理念贯穿在每一个点滴，今年实践队预计要开展30天的实践、学习、科研、交流活动，为了提升团队战斗力，出发前还成立了实践队临时党支部，以期把党组织的力量延伸到实践活动中，推进师生四同再深化。”",
  "content_length": 1966,
  "snapshot_hash": "50138cf51cb68f0d9db5e04ac8251037",
  "attachments": [],
  "crawl_time": "2025-05-29T04:52:50.190119",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000463.shtml"
}