{
  "id": 1527,
  "title": "一封来自国际排联主席魏纪中的信",
  "url": "http://news.nankai.edu.cn/dcxy/system/2009/09/11/000025375.shtml",
  "date": "2009-09-11",
  "source": "来源： 南开新闻网",
  "content": "学生记者 武东翔 通讯员 吴艳虹\n9月8日，对于南开大学“激扬”排球俱乐部的团员们来说，是一个值得铭记的日子。当天中午，他们收到了国际排球联合会主席魏纪中爷爷从洛桑快递来的回信。\n事情是这样的。今年暑假，“激扬”排球俱乐部的团员们看到了新华网一篇关于魏纪中的新闻报道。魏老先生说：“现在到哪我都找教育部长，说服他们在学校开展排球运动。如果孩子们都来打排球，那将来排球的发展肯定更加广阔。”\n今年是新中国成立60周年，也是南开大学建校90周年。为了向国庆和校庆献礼，展现青年健康向上的精神风貌，在魏老先生的启发下，“激扬”排球俱乐部的团员们决定举办“天津市大学生暨业余排球爱好者大赛”以及与天津女排的球迷联谊活动，以加大排球和体育在当代大学生中的影响。\n“激扬”排球俱乐部介绍说：“我国著名排球女将陈招娣曾经寄语我们‘祝南开大学激扬排球俱乐部越办越好’和‘祝南开学生激扬排球俱乐部越办越好’。因此我们‘激扬’也思考过如何以自己的行动向祖国、向学校献礼。”\n满怀着激动的心情，俱乐部团支书、南开大学外国语学院2007级本科生吴艳虹抱着试一试的想法给魏先生写一封信，向他介绍了南开大学和“激扬”排球俱乐部，并就排球俱乐部想要举办活动的策划向他征求意见与建议。没想到真的收到了回信。回信如下：\n亲爱的吴艳虹同学:\n你8月11日给我的信收到了。因为，我一直在外，今日刚回到洛桑，没能及时回复你的信，请原谅。\n排球运动是一项没有身体接触的，更能发扬团队合作的运动项目。在一定意义上它更适合女同学开展。我们参加体育运动的目的是通过体育运动达到身心健康，增强信心和意志。在现代社会，随着人们智力的发展和生存环境的理想化，人的体能和生理功能会有所弱化以致退化。这是用进废退论。我们必须重视这样的现象。开展群众性的体育运动要抓住竞赛这一环节，它是使参加持续化和水平提高的动力，特别是在学校的年轻人之中。\n学校运动是大众体育最重要的组成部分，抓好了学校体育就等于抓好了将来一代的体育和国民身体素质。体育部长更多关心运动成绩，教育部长会更关心德、智、体、美教育中的体育教育部分。这是一个民族的未来。因此，我希望南开大学能在全国形成榜样。\n国际排球联合会支持学校排球运动的开展。我今年6月去芬兰参加了一个由8500名大中小学生参加的芬兰一年一度的排球节，它是由教育部门支持，由体育部门组织的。你们有兴趣明年也可以去参加。\n感谢你的伙伴们喜欢并支持排球运动，请代我问候大家。\n顺致敬意。\n国际排球联合会主席：魏纪中\n2009/9/7于洛桑\n收到这封情真意切的回信后，俱乐部团员们争相传阅。“魏爷爷希望大众体育、学校体育更好地发展，同时希望我们‘南开大学能在全国形成榜样’，对我们这些热爱排球、热爱运动的大学生也给了一些建议，使我们受益良多。”\n一位团员提到：正如魏纪中爷爷说的“学校运动是大众体育最重要的组成部分，抓好了学校体育就等于抓好了将来一代的体育和国民身体素质”，这对我们今后体育锻炼以及活动的开展都是更大的鼓励！\n南开大学向来重视学校体育教育。南开系列学校创始人张伯苓是奥林匹克火种在中国最早的播撒者，被尊为“中国奥运第一人”。“教育里没有了体育，教育就不完全。”张伯苓被称为“体育校长”。校园里至今有一条道路名为“五虎路”。\n这些年，南开学子同样秉承老校长当年重视体育的作风。南开大学每年都组织一系列体育赛事，南开大学生运动会、“校长杯”三小球比赛、“校长杯”三大球比赛、体育节、趣味运动会、心理运动会等将南开人的体育精神发扬光大。\n南开女排连续11次蝉联全国大学生排球联赛冠军。2003年8月，女排姑娘们在韩国举行的第22届世界大学生运动会上一举夺魁，实现了在国际大赛中夺冠军、升国旗、奏国歌——南开女排多年来为之奋力拼争的凤愿，为中国争了光，为南开争了光。\n如今，“激扬”排球俱乐部的团员们正在积极筹备着“天津市大学生暨业余排球爱好者大赛”及其相关活动，也许会因近来“甲型流感”的肆虐以及其他各方面的因素而延期。但他们表示，无论有什么困难，他们都会在学校体育的这条道路上继续奋进！因为他们坚信，凭借着这份对于母校的情谊，和对“激扬”、对排球、对体育的热爱，他们最终会实现自己的在排球和体育上的梦想！",
  "content_length": 1743,
  "snapshot_hash": "f884206317c5349fbe0a84b7d620bc30",
  "attachments": [],
  "crawl_time": "2025-05-29T01:09:35.317699",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000051.shtml"
}