{
  "id": 13774,
  "title": "电光学院“学而时习之”样板党支部读书班举办“榜样带我来读...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2022/04/26/030051069.shtml",
  "date": "2022-04-26",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 章皓昱 朱博晨）第27个世界读书日当天，电光学院本科生第一党支部“学而时习之”样板支部读书班活动顺利开班。本次开班式以“榜样带我来读书”为主题，邀请了来自北京大学、清华大学等高校的众多优秀党员校友代表参加。参会成员在线上线下先后分享了自己的“最爱书”、“床头书”、“近期书”，以好书推荐的方式，分享自己在读书过程中的心得体会，促使党员同学把读书作为自己的一种生活方式。\n活动中，电光学院2018至2021届党员校友分别分享了自己的书籍，2018届毕业生路通康分享的《外交十记》，受到了同学们的关注，路通康从自己当下从事的工作类型到自己工作中感受到的本领恐慌，寄语同学们“要把读书作为日常的一个习惯，日积月累，心里更有底气。”电光学院本科生第一党支部第一任支部副书记谭佳源则是分享了近期自己在读的《黄帝内经》，他说“新冠疫情发生以来，张伯礼院士带给我很多的触动，中医不仅仅是一种医疗手段，更是一种文化根脉，读这本书我感受到的是传统医学的哲学架构，打破了我以往很多认识上的局限。”\n2019届毕业生祁一凡则是结合自己的兴趣向同学们分享了《音乐美学》和《第四消费时代》两本书，他说“我常常是把读书当做认识世界的一种方式，这种方式常常与我们的需要结合，比如我前段时间突然看到的电动车年报，这份年报和我印象里的电动车行业很不一样，后来我从《第四消费时代》里找到了一种面向，回答了我自己的困惑。”2021届毕业生南开大学优秀学生党员陈嘉航推荐了《智慧的要是——钱学森论系统科学》一书，他从钱学森先生的人生经历出发，再结合习近平总书记多次提到的“系统化思维”，最后落脚在同学们的学业与人生的选择上，他说“我们作为党员更应该向钱老一样，为民族复兴选人生。”\n南开大学2021年大学生年度人物李天赐则与大家分享了自己近期的“床头书”《习近平与大学生朋友们》，他列举了书中很有代表性的几篇报道，特别是关于总书记强调的“提倡年轻人要自找苦吃”，他结合自己的实践经历和入党誓词进行了推荐。徐伟凯作为支部上一任副书记、同时是天津市大学生年度人物，他从自己的成长过程中向支部同学推荐了自己的“最爱书”《平凡的世界》，在讲解中，徐伟凯说“平凡的世界和平凡的人生是我们所有人的大多数，但是平凡不是平庸，我读这本书最大的感受就是，要始终立足自己处的时代和境遇，创造历史书写人生，在平凡的人生中，创造更多奋斗的不平凡。”\n在支部已经毕业的学长学姐推荐后，支部的同学们纷纷推荐了自己的爱读书籍，分享会上气氛活跃，分享的很多书籍都引起了在场同学们的热议，《革命烈士诗抄》、《红色家书》篇目的诵读等等更是让在场同学感慨良多。支部党员王夏怡说“读书会上同学们的好书推荐，不管是文学类书籍、理论类书籍、科学类书籍等等，都让同学们不断扩宽眼界，感受不同的世界，我们的阅读感悟要在漫长的一生中去印证，而读书便是我们一直需要做的事情。”\n电光学院本科生第一党支部书记在本次读书班结尾向同学们再次推荐了《习近平新时代中国特色社会主义思想学习纲要》以及多本文学历史类书籍。他说：“本次读书班活动旨在以读书分享的方式，帮助同学们养成‘读书是一种生活方式’的习惯，做到‘博学之，审问之，慎思之，明辨之，笃行之’，在阅读和思考中拓宽对世界的认识和理解，在实践中修正自己的认识和理解，从而指导人生。”\n据悉，电光学院党委结合学校工作要求，设计了多层面的“读书班”活动，旨在通过“中心组理论学习读书班”、“支部书记读书班”、“样板支部读书班”以及“党员读书活动”，旨在推进党员师生加强学习、提升思考、优化知识结构，把学习放在很重要的位置上，不断推进学习和工作实际相结合。",
  "content_length": 1513,
  "snapshot_hash": "5c156dd85d8173d5387c9d8a811255e4",
  "attachments": [],
  "crawl_time": "2025-05-29T04:50:23.364179",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000459.shtml"
}