{
  "id": 13272,
  "title": "【党史学习教育】南开大学青年爱国颂党主题话剧《永怀》上演",
  "url": "http://news.nankai.edu.cn/dcxy/system/2021/06/15/030046654.shtml",
  "date": "2021-06-15",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 王天皓 记者 乔仁铭）6月9日晚，南开大学青年爱国颂党主题话剧展演月剧目、精品原创话剧《永怀》在天津人民艺术剧院实验剧场上演。一段段感人至深的故事和一幕幕令人振奋的场景，生动展现了“两弹一星”功勋科学家郭永怀对祖国的真挚情感和对科学事业的不懈追求。\n该剧由“星辰大海，无尽求索”“一炬风雨，初心长明”“临危受命，奔赴荒漠”“以身许国，丰碑永驻”四幕构成，通过演绎南开大学杰出校友、“两弹一星”元勋、烈士郭永怀先生结缘南开、辗转求学、蜚声域外、毅然归国、临危受命、光荣入党、奔赴荒漠、艰苦攻关、壮烈牺牲等人生片段，展现郭永怀以身许国的感人一生和中国共产党坚强领导我国“两弹一星”事业取得伟大胜利的光辉历程，刻画了为国家富强、民族复兴而奋斗终生的科学家群像。\n郭永怀是我国著名力学家、应用数学家、空气动力学家，中国科学院学部委员（即中国科学院院士），近代力学事业的奠基人之一。1960年，郭永怀与王淦昌、彭桓武形成了我国早期核武器研究的“三大支柱”。1961年7月，郭永怀加入中国共产党。他是我国23位“两弹一星”元勋中唯一一位同时在导弹、核弹、人造卫星三个领域均取得卓越成就的科学家，也是其中唯一一位烈士。\n“隐姓埋名，可能是几年，也可能是一辈子……”“保护文件，里面的数据比生命重要……”“我郭永怀，愿以身许国！”郭永怀作为中国共产党员的爱国主义精神和以身许国的感人事迹引起了现场观众的强烈共鸣，热烈的掌声在剧场不断响起，许多观众流下了感动的眼泪。\n“观看话剧《永怀》，使我深刻感受到了郭永怀先生坚守科研报国的伟大精神。感谢《永怀》剧组成员带来的精彩表演！”南开大学文学院汉语言文学专业2019级本科生李东岳说：“一代代南开人用爱国奋斗的实际行动践行着时代所赋予青年的历史使命。作为新时代青年，我们要爱国报国，扎根祖国大地书写青春华彩篇章！”\n演出结束后，剧组成员收到了现场观众的热烈反馈。“向老一辈科技工作者致敬！”“感谢前辈们用青春、热血乃至生命为我们浇筑而成的强大共和国！”“成才报国，复兴中华！”一句句简单却又深情的话语透露出了观众们收获的感动和力量，也让剧组成员更加坚定了把话剧演好、演得深入人心的坚定信念。\n郭永怀之女郭芹饰演者、南开大学物理科学学院2019级本科生鲁奕欣说：“在阅读相关记载、解读台词、完成表演的过程中，我透过郭芹颠沛流离的少年时代，看到了郭永怀为‘两弹一星’研制做出的巨大牺牲，感受到了老一辈科学家‘舍小家、为大家’的奉献精神。对历史人物的饰演拉近了我们和伟人间的距离，也更加坚定了要把老一辈南开人爱国奋斗的事迹和精神讲得深入人心，传得更广更远的决心和信心。”\n据悉，为了传承发扬郭永怀事迹精神，南开大学物理科学学院先后组建社会实践团队前往郭永怀家乡山东荣成，其学习工作地北京大学、清华大学、中科院力学研究所、青海二二一基地，调研郭永怀事迹、感悟“永怀精神”，并于2018年9月创建学生永怀精神宣讲团，努力把南开先辈爱国奋斗的故事讲给更多人听，至今已宣讲80余场，覆盖4万余人次。\n今年是中国共产党成立100周年，为弘扬南开大学爱国奋斗精神，赓续南开话剧传统，深入挖掘百年南开丰厚的红色文化育人资源，以更加生动的形式开展党史学习教育，今年5月中旬开始，南开大学启动了青年爱国颂党主题话剧展演月活动，得到了天津市委宣传部、市文明办、天津市科协、市教育两委、团市委和天津北方演艺集团的大力支持。\n南开大学物理科学学院党委副书记、副院长张学良老师说：“话剧《永怀》扎根专业特色，以‘以学弟演学长’的方式，歌颂郭永怀等老一辈科学家爱国报国、兼济天下的事迹精神，在有效推动学院第一第二课堂有机结合、互促共进的同时，也通过传递信仰、凝聚力量的生动实践弘扬了‘爱国奋斗，公能日新’的南开精神。未来，学院将进一步创新形式、提升水平，推动党史学习教育和爱国主义精神入脑入心，努力在学院、学校、社会范围内掀起崇尚先烈、接续奋斗的良好氛围。”",
  "content_length": 1637,
  "snapshot_hash": "209daa9332350bba31ce6b66f1c13845",
  "attachments": [],
  "crawl_time": "2025-05-29T04:43:33.306591",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000441.shtml"
}