{
  "id": 12403,
  "title": "电光学院92支实践队分赴各地就近实践",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/08/17/030040462.shtml",
  "date": "2020-08-17",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 朱坤碧 赵骁勇 朱博晨）这个暑假，电光学院的92支实践队以就近实践的形式，分赴各地红色遗址、纪念馆、博物馆、脱贫攻坚乡镇、政府企业等一百余所单位开展社会实践。累计62人次投身基层社区疫情防控、抗洪抢险救灾一线，开展公益家教志愿服务等活动。广大学子在实践中深入学习“四史”坚定信仰，在行动中调研脱贫攻坚助力乡村振兴，在作为中讲好时代故事担当青年责任，通过社会实践坚定理想信念、站稳人民立场、练就过硬本领、投身强国伟业。\n学习“四史”坚定“四个自信”\n电光学院实践队前往红色革命遗址、周恩来邓颖超纪念馆、大庆铁人纪念馆等地39处线下教育基地进行参观学习，撰写了21篇的学习心得体会，同时本科生党支部实践队的30余位同学还将录制实践微视频展示感悟心得。\n“无数的共产党人为了革命事业坚持不懈的斗争精神和视死如归的大无畏精神永远值得我们学习，先烈们用生命和鲜血的付出换来了我们今天的幸福生活”冯君超赴哈尔滨烈士陵园缅怀先烈后在感想中写道。\n由姚元鹏等四位同学组成的大庆实践队调研铁人精神，深化对历史的认知。他们赴铁人王进喜纪念馆参观学习、与当地群众深入交流畅谈近些年的发展和变化，为当地南开书屋捐赠红色书籍。实践队员在感想中谈到：“我们要在铁人精神的洗礼中砥砺责任担当 ，在‘自找苦吃’的实践之旅中磨砺青春成长。”\n电光学院将学习“四史”作为实践教育的重要内容贯穿于实践的始终，积极引导学生将线上集中研讨学习“云实践”和线下就近参观学习传统实践相结合，注重“学”的先导提前统筹实践、“习”的积淀提高活动收获、“践”的实效注重实践导向、“思”的总结提炼升华反思，将学习党史、新中国史、改革开放史、社会主义发展史这“四史”作为坚定“四个自信”的强大精神基石。\n走访调研助力脱贫攻坚\n今年暑假，学院共有34支实践队参与脱贫攻坚和乡村振兴的调研实践，了解脱贫攻坚成果，讲述脱贫攻坚的基层故事，同时结合自身专业特点，通过直播带货、政务服务、慰问独居老人等多种方式为乡村振兴贡献青春力量。\n吴晓雨同学在实践过程中拜访村中的老党员，了解江苏省扬州市城北乡槐南村坚持党建引领，以网格化为抓手，以“以点带面、点面结合、整体推进”的原则，开展环境卫生整治和传承家风家训宣讲活动，助力脱贫攻坚和乡村振兴的故事。她参与农事活动了解新农村生产种植过程，访谈群众去感知脱贫攻坚成果。\n蔡建宇同学赴当地团委进行挂职，担任了蔚县“大学生返乡助农活动”的总负责人，通过抖音平台利用短视频的形式帮助农户宣传农副产品，有效的扩大了农户的销售范围为家乡农产品宣传贡献了自己的青春力量。\n朱坤碧等四位同学组成实践队走入云南宣威芙蓉村开展了调研，深入了解一个偏僻的小山村如何充分结合当地特点、挖掘发展潜能，因地制宜开展脱贫攻坚工作，在短短几年中实现全面脱贫，逐步走向乡村振兴。\n“电光学院注重实践教育对学生成长蓄能，帮助学生读好‘无字之书’，用好‘有字之书’，在脱贫攻坚乡村振兴的伟大实践中贡献力量、增长才干、促进成长”，电光学院党委副书记、副院长木琳谈到。\n志愿服务展现青春风采\n面对疫情防控的常态化形势和多地发生严重洪涝灾害的情况，电光学院号召学生在确保自身安全的前提下积极主动参与到当地抗疫防洪工作中，通过实践积极开展志愿服务，为疫情防控、抗击自然灾害、促进教育事业发展贡献力量，彰显了电光学子的责任担当与青春风采。\n“看似一份简单的工作，却需要极大的耐心和细心，虽然累但也幸福，我感觉青年就应该是这个样子。”郭润桐同学积极参与社区防疫志愿服务工作，负责出入社区人员的体温检测、出入登记和防疫知识宣传。他每天早晨准时到社区门口，工作期间必须一个不漏地检查所有通行人员的体温和出入证，登记外来人员出入信息，丝毫不能马虎大意。“疫情虽有好转，但防控不能松懈，在这个暑假我选择继续在社区担任防疫志愿者，为防疫贡献自己的力量。”\n宋祚军同学参与安庆“雨季防汛巡查江堤和小区渗水点”小分队，负责在长江大堤周边寻找渗水口和在长江周边小区寻找渗水点，防患于未然。来自湖南岳阳的刘志远来到汨罗江畔，在防汛大堤上，穿着雨靴、戴着草帽，随防汛小队沿线排查安全隐患。在防汛救灾的关键阶段，南开青年主动担当、积极投身家乡服务，参与到共同抵御洪涝灾害的队伍之中。\n张静怡同学结合当地学生的实际需求，为困难家庭学生补课；李韵涵同学整理通过家乡面貌的变化和城市的发展相关资料，为母校承德市第二中学的学弟学妹们开展了“可爱的国，奋斗的我”青年大学习宣讲活动，以帮助学弟学妹们感知中国特色社会主义的独特优势；电光学院实践队还进行电子信息产业在脱贫攻坚和电商产业发展中的应用调研、防诈骗安全教育宣讲等实践活动。",
  "content_length": 1925,
  "snapshot_hash": "805fd944145f1f6f3e9f14ca9dde1db2",
  "attachments": [],
  "crawl_time": "2025-05-29T04:30:56.990123",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000413.shtml"
}