{
  "id": 15653,
  "title": "化学学院邀请各专业教师开展“导师有约”系列活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2024/10/31/030064167.shtml",
  "date": "2024-10-31",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 陈嘉铭 李雨鑫）为纵深推进三全育人格局建设，搭建师生交流平台，促进优良学风创建，化学学院于10月中下旬陆续开展8场“导师有约—师生交流下午茶”活动，分别邀请到无机化学、物理化学、有机化学、高分子化学与物理、分析化学等专业教师，就理想信念、科研经验、学术诚信、生涯规划等问题与新生进行交流。\n无机化学、应用化学联合专场中，焦丽芳老师向新生们提出了关于如何规划研究生生涯的建议。她鼓励大家在学习与科研道路上持之以恒、稳扎稳打，并提醒大家要增强自律与规划意识。焦老师还特别就科研选题与论文写作两方面进行了详尽的阐述，期望每位同学都能以积极向上的心态和满腔的热情投入到科研工作中，为建设科技强国贡献自己的青春力量。\n物理化学专场中，李兰冬老师指出，爱国爱党是科研的初心与基石。他结合自身经历，为同学们分享了如何迅速适应角色变化、实现逻辑思维模式的转变，以及如何设定清晰的科研目标等心得。李老师鼓励大家要重视跨学科的协同发展，坚守学术道德的底线，学会适时缓解压力，积极应对挑战。他号召同学们将个人精力倾注于科研实践之中，致力于攻克国家面临的难题。\n有机化学专场中，黄有老师以“理想信念——缅怀过往，纪念先驱，传承精神，创新未来”为题，深入阐述了元素有机化学研究所自创立以来的发展历程与辉煌成就。他通过讲述老一辈科学家为国家进步所做出的杰出贡献，激励同学们发扬科学家精神，勇于承担时代赋予的历史重任。面对学业与科研压力，黄有老师特别指出，同学们需要找到适合自己的减压方法，在专注科研工作的同时，也不忘欣赏身边的美好事物。\n高分子化学与物理专场中，马如江老师首先以近期各大高校曝光的学术不端事件为例，严肃告诫同学们必须坚决反对任何形式的剽窃抄袭、数据伪造及论文代写等违背科学诚信与学术道德的行为。随后，马老师详细解读了南开大学研究生学则以及奖学金评定相关政策，以此提醒同学们要勤勉工作，细致记录实验过程，并为自己的研究生生涯做出合理而周密的规划。\n分析化学专场中，孔德明老师引领同学们追溯了南开化学深厚的爱国主义底蕴及前辈们矢志不渝的报国情怀，激励大家筑牢学术根基、勤勉钻研，为实现中国梦添砖加瓦。孔老师以亲身经历为鉴，倡导同学们相互借鉴、携手前行，科学规划、精准施策，全情投入未来的研究生科研生涯。最后，孔老师寄语同学们持续提升自我，凭借坚韧不拔的毅力和锐意进取的精神，不断向更高目标发起冲击。\n资源利用与植物保护专场中，徐凤波老师借助课题组科研硕果激励同学们以智慧化学思维锻造自我，立足现实、展望未来，通过交流互鉴实现自我超越。徐老师着重指出，要敏锐洞察周遭，培养跳跃性思维，强化创新能力。此外，徐老师还结合天然产物生产的共性问题及“中国式现代化乡村工作站”布局，鼓励同学们深入科研实践，将学术成果应用于祖国乡村振兴，为科技强国、农业强国建设贡献青春智慧。\n化学工程专场中，李伟老师通过介绍科研流程，引导同学们将科研工作与实际需求紧密结合，为提升国家科技竞争力贡献力量。针对科研中普遍存在的问题，李老师建议同学们掌握科学方法、提升工作效率，巩固知识基础、拓宽思维视野，注重创新突破。他以实际案例为引子，鼓励同学们坚持不懈、勇于实践，直面挑战、勇于实现产学研转化。\n植物保护专场中，边强老师阐述了农药制剂在病虫害绿色防控中的关键作用，勉励同学们立志成为顶尖人才，为绿色农业贡献力量。边老师结合个人产学研创新经历，强调科研的实用性，指出其应服务于国家社会发展。他重申科研诚信的重要性，认为这是科技成果转化的基石。最后，边老师鼓励同学们坚定信念、心怀家国，以积极向上的态度投身科学研究事业。\n据悉，为进一步加强科研诚信建设、弘扬科学家精神，化学学院积极搭建协同育人工作平台，持续开展“导师有约”系列活动，促进学院学生的成长与发展，激励学生全心致力于学习与科研，为祖国建设贡献自己的力量。",
  "content_length": 1596,
  "snapshot_hash": "5994a32bef5adc7d268d6b5f4e7e9ed1",
  "attachments": [],
  "crawl_time": "2025-05-29T05:18:07.805827",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000522.shtml"
}