{
  "id": 639,
  "title": "王洁：恒星的恒心",
  "url": "http://news.nankai.edu.cn/dcxy/system/2008/01/29/000013605.shtml",
  "date": "2008-01-29",
  "source": "来源： 人民网",
  "content": "我们每个人自从呱呱坠地起，就开始走上了属于自己的人生之路，在这条路上我们或是辛苦的赶路人，或是悠闲的旅行家，不同的是命运，相同的是历程。于是有人开始抱怨自己的生活环境之差，而羡慕别人可以尽情挥霍享乐的优越条件，而也有些人无暇顾及这些琐碎而无聊的抱怨和比较，开始怀着乐观的心态，依靠自己的双手为美好的将来而奋斗。后一种人是生活的强者，是我引以为傲的榜样。我时刻告诫自己，什么样的生活环境并不重要，重要的是自己抱有什么样的心态，轻轻拂去世俗的蛛网，让自己的双眼看到未来的明媚。就在你抱着靠自己去奋斗的信念去实践当初的承诺时，你会发现你并不是一个孤独的奋斗者，一双双充满关爱的眼睛在注视着你，时刻给你鼓励，时刻给你精神上和物质上的支持，这就包括来自国家的充满温情的关怀。作为国家助学政策的受益者，从国家获得的帮助对一个人的成长影响很大。从小的方面可以改变你的心态，改变你的生活境遇，而从大的方面来看可以改变你的人生观，价值观，直至你奋斗的终极目标。我们这个小小的个体就在国家的泽披下，变得自强，变得勇敢，变得成熟。\n在这种受益的过程中，我们用自己的行动，自己的成绩努力完善自己，让国家看到，他所帮助的群体是优秀的，是进取的。在大学期间我努力加强专业理论知识的学习，广泛涉猎专业书籍，在学业上取得了优异的成绩。此外，我也积极参加学校组织的各项实践活动，对于学院党支部的工作尽心尽力，力求完美。因为各方面表现优异，我连续三年获得学校的优秀学生奖学金，三好学生，优秀学生干部称号。对于这些成绩，我很欣慰，我深知其来之不易，也成为我继续奋斗的动力。\n在自己充满艰辛坎坷，也充满幸福快乐的人生之路上前行的过程中，我被这种充满温情的关怀所感化着，我的目光更多的投向那些需要帮助的弱势群体，他们的成长环境比我们艰苦得多，如果说我们还可以抓住成功的机会，而他们连这种成功的机会都争取不到。没有帮助，他们一切的努力都是徒劳的。因而，当我坚定了志愿服务的信念时，实际是将这项工作转化成了一种责任。国家播下了关爱的种子，而接下来的工作，由我们去传播，去发扬，让更多的人在我们的帮助下受益。这就是头脑中的服务意识在人生中扎根了。\n进入南开大学后，带着新鲜的想法和对美好的大学生活的憧憬，我乐此不疲地穿梭于学校组织的丰富多彩的志愿活动中。但对于这些活动，我往往没有坚持下去，参加了几次就再也没有了下文。看着要好的朋友，经过努力最终成为了志愿组织的骨干力量，活动开展得有声有色，而我还是在这些组织的外围游走，我发现没有一个强大的团队力量而单凭小小的自己播撒努力，收到的效果是微乎其微的。我开始寻找自己可以在其中充分发挥能量并迅速成长的团队。学院的党支部给了我这个机会。我参加了服务嘉陵北里义务家教活动，在那里我们给农民工子弟讲课，还同社区的居委会共建了预防未成年人犯罪基地。我们接过了上届的学长学姐的接力棒，努力把这项工作做好。这项工作使我认识到在城市中也有许多的弱势群体需要我们给与更多的关怀和帮助。这些孩子的文具有的是父母从垃圾中捡来的，他们穿的衣服是有些是别人捐赠的。但在他们在享受教育的机会上应该和别的孩子是平等的，我们努力使他们学会自强，学会上进，使他们同别的孩子站在同一条起跑线上。这项义务家教工作还在我们党支部中传递着，我们下届的学弟学妹正努力地奉献着自己的爱心。\n升入高年级后，我开始关注大学生志愿服务计划，并且倾听了第八届支教团团员所作的报告，他们在新疆当地的支教实践深深触动了我那心底埋藏以久的渴望，好想再次回到那方记忆中的热土。师兄师姐善意的提醒我：对于这件事你可要想好了，新疆自然气候恶劣，初到那里，生活习惯也很难调整过来。而且一年后，即使你回来了也会错过了很多的发展机会。他们的提醒确实是摆在我面前的无法回避的问题。但当我慎重的权衡利弊得失时，我决心义无反顾地走上这条路。\n前进的目标明确了，我开始为成为支教团中的一员准备着。首先要过院里的这一关，应该说院里的谈话性的面试让我觉得很放松，我几乎是一边思考一边十分流畅的说出了自己真实的想法，而这一切我事先没有打草稿，完全是自我的即兴发挥。面试后的反响很好，不出我所料，我轻松的取得了学校的面试资格。听到结果后，我知道我又朝自己的目标迈进了一步，但我知道要从学校的选拔中脱颖而出等待我的必将是一场恶战。虽然，师兄安慰我：放轻松，以平常心对待，不论结果怎样只要尽力就好。但在我看来，它毕竟是我的一个美丽的梦啊，是我想用尽自己的所有去实现的不平凡的愿望。我不能错过这个机会，我告诉自己不能失败。即便他们都说能够入选是个小概率事件。但我相信只要我努力，奇迹是会出现的。\n在做准备的几天里，我思考更多的是，我志愿从事支教工作的优势是什么：首先我的语言表达能力比较强，曾多次在演讲比赛中获奖。其次我的教学经历比较丰富，很有亲和力，学生们都很喜欢我。再次，父亲曾是上山下乡的知青，吃过不少苦的他经常恳切的教导我要在艰苦的生活条件下努力成材。因此，每逢寒暑假父亲都有意带我到他们下乡的地方进行吃苦锻炼，因而对于新疆之行，我已做好了吃苦的心理准备。最后，也是最重要的是，将我所得到的关爱和帮助传递给别人，让更多的人因为我的帮助而受益，成为我义不容辞的责任，也是我坚持走下去的不竭动力。我不停的思考，以致夜不能寐。终于到了面试的那一天，当我这么近的面对学校面试的领导时，我是那么的从容不迫，因为我知道当我踏进那间屋子的时候，我已经和自己的梦想近在咫尺了。我将我这几天思考的结果娓娓道来，从老师们满意的目光中，我看到了自信的我。\n我有幸成为了扶贫接力计划第十届支教团的一员。我知道接下来我要走的路还很长，我的身上还缺少一名优秀的志愿者所具备的特质，我还要不断地充实自己，培养自己的优秀品格，寻找我在这条志愿服务之路上不断走下去的不竭动力。\n记得曾经在中国青年报上看到过一则报道，说的是一名清华大学的学生放弃了优厚的工作条件，志愿去西部义务支教多年。当记者问到他何以坚持这么久时，他说：“一次上完课后，一个扎着羊角辫的小女孩，扬着脏脏的小脸很高兴的对我说:‘老师，我家可富裕了，我家养了三只鸡’”。小女孩的这句话成为了他坚持这项工作的动力，同时也坚定了我的信念。这信念便是恒星的恒心，她静静的垂在我人生的长河中，随着时间的久远而愈发熠熠生辉！\n这样的时候，那里该下雪了吧，一片一片，请带去我的问候，告诉那里的孩子们我就要去了……",
  "content_length": 2623,
  "snapshot_hash": "8a9f1db015333a65f295ee6a986ae129",
  "attachments": [],
  "crawl_time": "2025-05-29T00:52:30.350322",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000021.shtml"
}