{
  "id": 12930,
  "title": "南开学子常晨：从军营到南开，向一片阳，开千种花",
  "url": "http://news.nankai.edu.cn/dcxy/system/2021/04/15/030045460.shtml",
  "date": "2021-04-15",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（学生记者 邓诗槊 杜建霖）南开大学周恩来政府管理学院2020级研究生常晨是一个普通的女孩，也是一位曾经从军入伍的女兵。军旅生活使她心中满怀家国情怀，让她与南开大学这座历史文化深厚、爱国传统悠久的大学神交已久，“周总理是我最敬仰的伟人，所以我跨考到这边来学国际关系，就是想把本科学习的英语专业和研究生阶段的知识结合、运用起来”。\n从军入伍，复学考研，打球、健身、想学摄影……坐在记者面前高挑倩丽的常晨，好像永远有无限的活力和对生活的热情，当被问到是否有一个一以贯之的动力在支撑她前进时，她考虑了一下，回答道：“我就是想尽我所能为国家做点什么，无论事情大小。”\n阅兵号角中凝实的军旅梦\n2014年，考入青岛大学后，常晨保留学籍应征入伍，服役于原沈阳军区。这个爽朗的山东姑娘对军营并不陌生，从小受到身边军人亲友的熏陶，“保家卫国”的观念早早地就在她心中埋下了种子。\n“最初我是没有那种很清晰的概念的。”常晨说，社会上对女孩柔软温和的印象、自己对军旅辛酸的忧虑以及对爷爷奶奶的不舍，在她面前构成了一道透明的屏障。然而，只要有阳光透进来，种子便会飞快生长。“在看到2012年香港回归15周年大会上的那次阅兵时，我看哭了，当下就决定高考后也要去当兵。”\n“当然，家里老人会比较反对，这也是很正常的。”常晨表示：“但这并不是不能克服的困难。这也算是我人生中一个比较大的转折，我觉得人生的选择是很重要的，你要对自己的选择负责。”\n常晨一直在用实际行动践行着自己的选择。即使入伍前已经有了一定的心理准备，但对于一个刚成年的姑娘来说，军旅生活还是展现出了其难以适应的枯燥和辛苦。每天早上五点起床、早晚各跑三公里、长达一个月的野外冬训、脚磨出泡的急行军……回忆起军旅往事，常晨记忆犹新。\n“当时也崩溃过，就想着把一个大困难分解成小目标，‘我再坚持一天’、‘我再坚持一天’，不知不觉也坚持下来了。”常晨说：“人是很有韧性的，很多你以为完成不了的事情，就那么一点点去做，最后会发现，其实自己已经做到了。”\n离开军队后，常晨满载着部队给予她的能力和品格，踊跃地加入了青岛大学外语学院学生会，担任班级团支书和所在党支部组织委员，成为上合峰会志愿者，在大学生活中绽放出无限的光芒。\n生死面前清晰的人生观\n人生有猝不及防的变故，更多的是逐渐的衰老。常晨在大学四年内坚持在养老院做志愿者，并陪伴一个老人度过了自己生命中的最后几年，直到老人去世前一周，她们还通过电话。\n“珍惜当下。”常晨总结道，“人生还是挺脆弱的，很多时候都要想得开一些，没有必要太在乎一些矛盾。”在她看来，曾经的自己更加急性子，而现在她逐渐温柔了起来，开始变得有耐心，能够换位思考。“像亦舒说的，一个人真正成熟的标志，就是发觉可以责怪的人越来越少。理由很简单，人人都有自己的难处。”\n当然，要珍惜的还有自己的人生。谈起有些大学生的校园生活过得比较颓废时，常晨说：“对我和我的战友们来说，想做的事情一定要立刻去做，再难再硬的骨头也要努力啃下来。”\n“比如大二时我第一次接触演讲比赛，当时也没有考虑能获得多少收益，能不能做得好，反正自己就去做了，结果还不错。有时候就是不用想太多，认定了就去做，不要给自己设限，人生的无限可能都是靠自己做出来的。”谈起这些，常晨的眼神明亮而自信。\n总理身后展开的新征程\n本科毕业后，常晨以优异的成绩从英语专业跨考“上岸”南开大学国际关系专业研究生。“我就是奔着这个学院来的。”常晨说，从军经历带来的强烈家国情怀，让她与南开这座历史文化深厚、爱国传统悠久的大学神交已久。“周总理是我最敬仰的伟人，所以我跨考到这边来学国际关系，就是想把本科学习的英语专业和研究生阶段的知识结合运用起来。”\n这次选择的初衷一如从前——为国家做点事。“不管是当兵也好，学习也好，做志愿者也好，我就觉得，事情可以很小，但是总要为社会做些什么。”常晨说。\n读研的常晨对南开的生活适应良好。她喜欢南开踏实低调的学风，欣赏津南校区的设施与风景，也会对八里台西南村的包子念念不忘。当聊到喜欢的美食时，她也会为心爱的火锅而小小的惊呼，一下子又从坚毅稳重的退伍女兵变回了喜爱美食美景的漂亮女孩。\n对于未来规划，常晨表示有继续深造的兴趣，也考虑过考选调生，去做公务员。“还不能确定”，她耸了下肩，但心里十分坚定，“一个人沐浴在祖国温暖的阳光下，一定可以绽出千姿百态的绚烂花朵。”",
  "content_length": 1806,
  "snapshot_hash": "a4f42c6718af4f1fc3108568728b5926",
  "attachments": [],
  "crawl_time": "2025-05-29T04:38:40.606744",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000432.shtml"
}