{
  "id": 13765,
  "title": "在这间临时“指挥部”里，生科学子同心战“疫”",
  "url": "http://news.nankai.edu.cn/dcxy/system/2022/01/21/030050074.shtml",
  "date": "2022-01-21",
  "source": "来源：",
  "content": "南开新闻网讯（通讯员 王天皓）“21级博士填写完成”“差一人未检测，正在现场排队”“有一位没联系到，谁来帮忙问问他实验室的同学”……15日中午，伴随着一声声报告，生科院顺利完成八里台校区全体同学的第三次核酸大筛，700名留校学生应检尽检。\n这也意味着，坐在生物站A110会议室里，正聚精会神地盯着电脑屏幕进行反复核对确认的“数据组”志愿者们终于完成了他们紧张而有序的联络统计工作。\n这一天，在这一间小小的会议室里，他们架起两排电脑、一幕投影，在鲜红的党旗、团旗见证下，完成了一次次即时数据报告。而这一个个“0报告”的背后，凝聚的是二十余名师生的齐心坚持和不懈努力。\n从4到20+，队伍规模逐渐壮大\n起初，这支队伍的人数并不多。1月8日上午，天津报告新增2例新冠阳性；下午，天津划定封控区、管控区、防范区范围。学校上下迅速贯彻落实上级决策部署，进入战备状态。\n当天，津南校区组织全体师生进行核酸检测。在彻夜奋战后，学校又接到天津发布的紧急通告：9日7时起天津全员核酸检测。于是，几乎彻夜未眠的辅导员于凌晨召集了4位曾任学院公能朋辈导师的同学，凑成了“数据组”的最初班底，以迎战八里台校区即将开展的核酸大筛。\n也正是最初这几人，陪伴着学院的几位辅导员战过了起初最艰难的一段时光。在校情况摸排、核酸检测通知、各类信息统计......精细的工作、复杂的情况，以及突如其来的各种变化，属实给大家带来了不小压力。\n在互相鼓励下，师生几人一面咬牙坚持、拼命与时间赛跑，一面理清思路、想办法提高效率，逐渐打开工作局面。\n在师生提议下，学院学生党总支面向学院全体同学发起了组建生科院抗疫青年突击队的倡议号召。通知一经发布，半小时内便有一百余人报名，后又陆续增加至如今的220人。\n“数据信息整理统计需要6位同学，请现在携带电脑来生物站帮忙。”9日下午，学院辅导员在突击队微信群内招募数据统计志愿者，同学们迅速集结，只用了大概“几秒钟”的时间便完成了接龙报名。\n在师生团队的齐心配合下，经过从早到晚的奋战，学院对于全体在校同学的各类基本信息有了较为清晰的摸排，也顺利组织八里台校区全体同学完成了第一轮核酸检测。\n后来，经过充分的总结和分工的完善，数据组志愿者队伍演化为了由20余名同学构成的团队，在后续的核酸检测工作中分工明确，协调配合，一起为学院战“疫”工作筑起青春城墙。\n精细的统筹，为繁重的工作提质增效\n生科院在八里台校区内的本硕博各年级同学共有七百人，在全校的各个学院中，生科院的留校同学人数位于第二位，这给核酸检测的组织和统计工作带来了巨大压力。\n为了提升工作效率，确保全体同学应检尽检，学院以宿舍、实验室分布为依据，将全体同学划分为不同的网格，探索形成了“辅导员-数据组志愿者-网格联络员-各网格同学”的联络网络体系，并正式应用于八里台校区第二次核酸大筛的联络统计工作中。\n于是，1月12日，20余名志愿者集结在生科院的学生战“疫”临时“指挥部”，面向复杂而紧急的通知统计工作发起了第二次挑战。\n分年级制作的核酸检测进度逐人登记在线文档、投影在大屏幕上的各年级实时统计情况、统计即将完成时微信群里的一句句“零报告”......在疲惫和欢笑中，志愿者们收获着满满的成就感，也在尽心尽力地为全体同学的生命健康安全保驾护航。\n“如果能有效组织同学分年级、分时段地去现场检测，那咱们的排队时间一定能缩短。”“为了让大家减少五分钟的挨冻时间，哪怕再增加一些工作量，也值得。”\n在初次成功探索的基础上，师生还在对联络统计的机制进行着不断的完善，努力通过优化工作机制，为同学们“减负”。就这样，在15日上午进行的八里台校区第三轮大筛中，生科院同学全员完成检测的总时间得到了大大缩短。\n“同学们的支持给我们带来了极大动力”\n联络和统计工作难在同时做到高效率、全覆盖、不出错。起初，在联络过程中，由于部分同学习惯了手机静音或不随身携带，志愿者要花费很大精力，才能确认每位同学都接到通知并完成了检测，这为大家的工作带来了很大挑战。\n但在辅导员的耐心提醒和同学们的重视配合下，这样的情况逐渐减少。现在，大部分同学也都学会了一个新的名词，叫做“手机热备状态”。\n“在大早上就被叫醒的情况下，大家拖着疲惫的睡意，积极配合各位辅导员和志愿者完成各项数据的填报统计，实属不易。”“我们知道，面对疫情，大部分同学都是紧张而忐忑的，但大家没有一句抱怨，都在积极配合完成工作，守护彼此的健康安全。”\n在各位“战友”戮力同心、守望相助的支持配合下，互相理解、主动担当的温暖氛围渐渐形成。志愿者们也在一句句“辛苦了”“加油”“必胜”的鼓励和认可中振奋起斗志，坚定着信心。\n“同学们的需要是我们工作的首要，同学们的认可是我们前进的最大动力。”目前，疫情防控工作仍在平稳有序进行中，而这群可爱的同学们，将守着一方屏幕，继续志愿向前。",
  "content_length": 1990,
  "snapshot_hash": "61109f93ecd2eec2dae90582b0b2e27d",
  "attachments": [],
  "crawl_time": "2025-05-29T04:50:13.316062",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000457.shtml"
}