{
  "id": 5830,
  "title": "商融艺体文化月 共塑追梦嘉年华",
  "url": "http://news.nankai.edu.cn/dcxy/system/2013/10/26/000148817.shtml",
  "date": "2013-10-26",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯（学生记者 尹航 摄影报道）灯光绚烂华美，音乐动人激荡，这里是舞蹈专场，还是话剧巡演？不，这是商学院商融艺体文化月开幕式的现场。\n10月25日下午三点，筹备已久的以“追梦嘉年华”为主题的商融艺体文化月开幕式，在商院大报告厅举行。本次文化月由商学院学生会、商学院团委主办，开幕式还邀请到了商学院党委副书记副院长刘立新，学生工作办公室主任木琳，团委书记马然，11级辅导员周翠翠，12级辅导员芦聪，兼职辅导员殷丰收、王彧。可容纳几百人的大报告厅座无虚席，现场气氛异常热烈。\n大会开始，首先由刘立新讲话，她说道：“本次大会的主题是‘成年’，那么我们知道到底什么是‘成年’吗？不是说我们拿了一张身份证就是成年了，不是上了大学离开家就是成年，不是能去做兼职自己挣取生活费就是成年。成年代表一份责任，我们成年了，就要对自己负责。上了大学的我们一定会有很多迷茫。大学里不会像高中一样，每天有人督促我们做作业、定期有小测月考，天冷了也没人提醒我们加衣。生活中的一切事情我们都要自己解决，哪个社团有意义，哪门学科要怎么学，这些事情都是要自己选择。成人之后，我们要对自己的选择负责。负责任，就是成年的标志。希望我们每一位同学都能在大学中锻炼自己，度过美好的四年大学生活。“\n接下来，是开幕式的重头戏，商院学生自己排练的精彩节目。\n主角张鹏鹏与土豪之间的斗争故事贯穿始终。爱上女神的“屌丝”鹏鹏却被土豪抢走心上人，虽说心灰意冷，但很快便振作起来，开始了一段改变自我，变身阳光男孩的艰苦旅程。他终于来到非诚勿扰，对自己心爱的女神表白，“从第一次看到你，我就爱上了。就算你没有被我的努力所打动，我也会做天上的一颗启明星，守护着你。”动人的话语，真挚的眼神，感动了全场观众。但女神表示：“你对我所做的努力我都知道，从先前的浑浑噩噩，到现在的成熟稳重，我都看在眼里。但是现在，原谅我的坦白直率，我们有不同的路要走，明天我就要出国了，也许在十年后，我们以更加成熟的姿态，可以继续我们的缘分。但是现在，我们不能在一起。”同样真情的语言，展现了当代年轻人的理智与责任感，他们都在不断成长，不再是青涩懵懂的少年，他们有着自己不同的梦想。\n接下来，六位性格迥异但都心怀梦想的少年，带来了精彩的表演。爱美丽、爱时尚的刘小秋渴望嫁给一位白马王子，社团达人的梦想是取得更大的成就。他们在节目中讲到：“刚刚来到大学，看到不太好的硬件条件会失望，遇到不顺心的事会迷茫，但这些事情都不会阻挡我们追寻梦想的脚步。”\n随后的一段VCR是对许多大一新生、学长学姐和老师的采访，他们都对同学们的大学生活和人生梦想提出了建议。一位老师表示：“大学生活的每一分钟都是人生中最宝贵的，都不能浪费，始终不可以停下追逐梦想的脚步。”对于成年的意义，每一位同学都给出了不同的答案，但是几乎大家都提到，成年就代表独立，代表责任。我们要记住心中的梦想，并且始终坚持下去。\n这段VCR让每一位同学十分感动和振奋，主持人也放下主持稿，带领全体同学大喊，“梦想，我绝不会输！”\n所有刚刚走进十八岁的同学走到台上，参加了一个特别的成人礼。“孩子，18岁是成人的开始，作为一名普通的南开学子的家长，只要你努力，我们都会为你感到骄傲。”“女儿，今天你就18岁了，在法律上就是完全行为能力人了，在这个经济社会，只有学习是通往成功的唯一通行证。作为你的父母，我们非常了解你，对你非常有信心，你一定能行！”台上播放着每一位学生家长为他们录的祝福的话，也是为刚刚成人他们送出的一份特殊的礼物。许多同学听到从远方家里传来的祝福，顿时热泪盈眶。\n最后，大二的同学为大一的学生颁发成人证书，他们举起右拳，为自己的成长和未来宣誓，并在梦想书上郑重地按下自己的手印，见证成长，涂抹下希望。\n整场开幕式在全体演职人员动人的歌曲声中结束，“为了心中的美好，不妥协直到变老。”同时主持人宣布第七届商融艺体文化月正式开幕，全场掌声欢呼声雷动。\n带着梦想，我们走入十八岁；为了明天的希望，我们迈下坚实的脚步。商融艺体，追梦年华。",
  "content_length": 1661,
  "snapshot_hash": "528fdea8a9c97f4aa4ba917d45e90492",
  "attachments": [],
  "crawl_time": "2025-05-29T02:31:49.387610",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000193.shtml"
}