{
  "id": 14924,
  "title": "物理科学学院举办“莲子计划”探寻天津传统文化的科技之旅—...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2023/08/19/030057492.shtml",
  "date": "2023-08-19",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 徐欣妍 张栩菲 王晓杰）为深入贯彻习近平总书记关于弘扬中华优秀传统文化的重要论述，深入挖掘天津的城市文化与历史底蕴，助力学校与城市相互滋养、相互赋能。近日，物理科学学院“弦歌不辍 思接千载”和“含悦家之心，扬文明芳菲”莲子计划实践团队在天津开展传统文化中的科技趣味社会实践调研活动。为了让更多师生了解调研成果，8月13日下午，实践团队举办了“莲子计划”探寻天津传统文化的科技之旅——天津传统文化中的科技趣味社会实践调研成果展。两支社会实践队伍齐聚南开大学第三教学楼104教室，进行社会实践互动展览。通过向同学们讲述传统文化中的科技因素，带领大家进行手工制作，让同学们近距离体验天津传统文化。\n展览现场，在团队成员的引领和介绍下，参观同学亲身体验了杨柳青木板年画、剪纸和泥人张等互动性和操作性较强的项目。同学们纷纷留言，表达自己对于天津传统文化与科技结合的想法与展望。\n据悉，此次实践活动依托物理科学学院“莲子计划”课题：探寻天津传统文化的科技之旅——天津传统文化中的科技趣味社会实践调研。课题负责人王晓杰老师表示，天津作为中国的历史名城，拥有着丰富的传统文化遗产。本课题通过调研天津的传统文化，挖掘其中蕴含的科学现象和原理，展示天津传统科技文化领域的乐器、建筑等方面中的科技原理，将优秀传统文化融入思想道德教育、文化知识教育、艺术体育教育、社会实践教育等各个环节，使学生不仅感受到多样的生活方式和独特的地域文化，还可感受我国劳动人民的智慧和力量。\n为了完成此次展览，实践队先后赴杨柳青民俗文化馆、和平区非物质文化遗产展览馆、古文化街、庆王府、天后宫等地调研。通过文献调查、实地参访等形式，实践队了解了天津传统文化和建筑人文特色，如泥人张、风筝魏、天津相声、杨柳青剪纸、杨柳青木版年画、瓷房子等，发掘了其中蕴含的科学技术，对传统文化的重要性有了进一步的认识。两支实践队分别选择了两个实践选题，完成了探索海河建设、鼓楼建筑群、参观石家大院，手工制作拼接天津之眼模型和皮影戏道具等项目。\n此外，两支实践队采访了杨柳青剪纸传承人郝桂芬女士、杨柳青木版年画传承人张宏女士、非遗传承人张宇、魏博文等。通过与他们深度交流，了解了非物质文化遗产所面临的挑战以及其与科技融合的方式，并在传承人的指导下亲手体验了制作流程。通过沉浸式体验天津传统艺术的手工制作，实践队员们再次感受到我国劳动人民的智慧和力量。在此基础上，实践队不断探寻传统文化之中的科技新可能与新特色，思考挖掘年轻人对于传统文化的看法，尝试探究在当今社会传统文化如何更好地与科学融合，适应时代发展。\n“弦歌不辍 思接千载”实践团队负责人、22级本科生徐欣妍说到：“天津是中国北方的代表城市，其文化独特而丰富多样。在天津的传统文化中，物理元素在杨柳青年画、剪纸、泥人、风筝、快板、三弦等扮演着重要角色。杨柳青年画中，物理透视和光影效果让线条和色彩表达更为精妙；制作泥人则需要运用物理学的原理，在泥塑表面通过时间和力的调控形成各种形状；风筝的飞行依赖着气流力学和平衡原理，通过飘逸的线条和多彩的图案展现了物理学的美妙之处……天津文化中的这些艺术形式不仅展示了物理学在创作过程中的应用，同时也向人们展示了物理学与艺术的结合之美。这些独特而精妙的艺术形式，延续了天津人民的智慧和创造力，成为天津文化的重要组成部分。”\n“含悦家之心 扬文明芳菲”实践团队负责人、22级本科生张栩菲说到：“本次社会实践调研成果展使大家收获良多，意义重大。在前期准备过程中，大家深入了解杨柳青年画、剪纸、泥人、风筝、快板、三弦等特色文化，对自己所求学的城市具有的传统文化进行了更加深入全面的了解；在活动开展过程中，大家布置现场，并对参观同学进行引导，向大家讲述展览品中蕴含的科技因素；活动开展过后，有了更多同学因为本次社会实践调研成果展了解到本次社会实践的调研话题，扩大了宣传力和影响力，启发更多人关注天津传统文化中的科技因素，更加深层次地思考和继承传统文化。”",
  "content_length": 1649,
  "snapshot_hash": "0971d2f528917b48092e414c6065742b",
  "attachments": [],
  "crawl_time": "2025-05-29T05:07:08.663855",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000497.shtml"
}