{
  "id": 9487,
  "title": "大学校园如何避免“指尖”上的浪费",
  "url": "http://news.nankai.edu.cn/dcxy/system/2017/04/08/000326876.shtml",
  "date": "2017-04-08",
  "source": "来源： 南开新闻网",
  "content": "《南开大学报》学生记者团\n灯火通明、空调嗡响，150人规格的大教室里零星分散着十余名自习的学生。虽然几乎每一个电灯开关上都写着“请随手关灯”温馨提示，但仍有多间教室灯火通明，空无一人。日前，记者在对南开大学津南校区公共教学楼5B和5C的晚自习用电调查中发现，这样的情况并不鲜见。\n如何让绿色发展和生态文明的理念根植人心？如何将节能环保意识转化为实实在在的行动？如何最大限度地减少“善小不为”的“指尖浪费”？记者带着问题展开了采访。\n单校区每天用电10万度公共空间耗电最多\n你能想象得到一所大学校园的单日用电量有多大吗？其中又有多少与师生的用电行为直接相关？\n南开大学后勤保障部能源办公室提供的数据显示：在2016年，津南校区日平均用电量为108803KWh，单位面积电耗为每平米53KWh。全年用电量分布中，高峰位于制冷供热期间，即6、7月和11、12、1月，每小时最高用电量为7000kwh。\n在用电群体及用电地点分布规律上表现为，公共服务部分(能源站、实验楼、教学楼、图书馆、学一学二食堂等)是耗电主要区域。\n那么，这样的用电规模在同类高校中处于何种水平呢？\n“本校的用电情况只能同华北地区综合类高校进行比较，不能全国一概而论。政府相关部门的统计数据显示，在搬校区之前，八里台校区的用电量略低于平均水平。在搬校区后，人员进行分流，但老校区的用电量并未急剧降低，同时，新校区的运行启用，使得目前学校的用电量高于华北地区综合类高校的平均水平。”能源办工作人员解释道。\n能源办对电能浪费的原因作出了分析，认为除正常的能耗现象外，运行设备、管理盲点、师生用电浪费等是主要因素。\n“以津南校区空调耗能为例，津南校区地源热泵空调从能源站输送冷气到各个单体楼，但在每个单体楼并未专门设置末端管理系统。因此就存在空教室依旧运行空调等耗能情况。”设备的运用不当也反映了管理上的盲点。“按照规定，物业管理人员应该进行合理巡视。但是巡视人力有限，而且很可能存在师生再次打开使用后忘记关掉设备的现象，因而在节能效果上并不明显。”能源办工作人员说。\n减少“指尖浪费”更要落小落细\n与公共教学楼相比，同为公共空间、用电耗能大的运动场，情况却大不一样。这里的用电管理系统较为规范和科学。\n以理科球场为例，利用率接近100%，偶尔会空闲出一两个。带跑道的运动场电源开关由学校控制，夏季照明时间为18：00—22：00，冬季的话最早是17:00-22:00。篮球场、网球场、排球场是根据当日的光线强弱由运动场的工作人员手动打开，如果某个场地长时间未被使用，工作人员会手动关闭电源。\n记者在采访中了解到，学校对于用电节能的监管一直在更新完善。\n“新校区在建设的时候就已经尽量考虑到节能问题，秉承绿色环保的理念，例如核心区是地源热泵，各楼体用的是燃气空调，夏季制冷和冬季供暖要比普通空调节能，成本会低很多。而且津南校区装有齐全的计量表具，保证各方面用能的监管全面。”能源办工作人员介绍说。\n能源办也在探索着新的出路和途径，由于数据量有限，缺乏详细性和专业上的数据分析，津南校区正在筹备节能监管平台，以期更加精确地了解具体用电情况，积累更全面准确的数据，采取用能指标化管理的制度，以及通过与费用挂钩来提高师生的节电意识，促进节能，进一步完善对单楼的终端控制。\n共建绿色校园人人有责\n除了提升节能环保意识意外，学生们也在如何切实解决能源浪费问题上各抒己见。\n有的同学提出能否运用科技手段实现智慧型个性化用电消费和服务，例如电灯采用红外线感知行人自动开关，声控与光控相结合。有的建议可以通过设计手机APP，将电灯等用电设备与用电群体实现一对一服务，优化个人用电。\n部分学生认为应加强用电管理：“可以安排公教某几个教室集中自习”“有不少无人地段可以考虑减少照明灯”“根据平均用电量来自动控制某地区限额。”\n更多的同学认为，在享受“不断电、不断水、不断网”的学校“福利”下，学生自主节电节能的行为应是对这种环境的良性反馈。教学楼晚上尽量集中自习，电灯按需开关，发现无人环境下的长明灯长流水现象及时关闭，在时间允许的情况下，多走楼梯，减少电梯使用量，养成良好的用电习惯，因为——小电量耗电行为积累起来也是一个巨大的浪费空洞。\n同学们表示，学校需要进一步加大低碳节能的宣传的同时，需要开展更多、更细、更方便师生操作的大规模节能活动，帮助师生形成更加良好的节能习惯。\n(学生记者：关嘉妹、侯晓莉、郭秋莹、邵雨婷、林雯彬菁、赵成洋、任逸飞，摄影：赵成洋、邵雨婷)\n（责任编辑：侯晓莉）",
  "content_length": 1866,
  "snapshot_hash": "72d11fc7b26c4b2a8335420f9fcc484e",
  "attachments": [],
  "crawl_time": "2025-05-29T03:40:37.985983",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000316.shtml"
}