{
  "id": 11612,
  "title": "旅游与服务学院学子开展“扎根中国大地”主题社会实践",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/08/10/030034797.shtml",
  "date": "2019-08-10",
  "source": "来源： 南开大学新闻网",
  "content": "张掖实践队\n四川战旗实践队\n南开新闻网讯（通讯员 袁佳玲）为进一步贯彻落实习近平新时代中国特色社会主义思想、习近平总书记来校视察重要讲话精神，引导师生弘扬百年南开爱国传统和“知中国，服务中国”的实践传统，纪念新中国成立70周年和南开大学建校100周年，近日，旅游与服务学院赴浙江、福建、四川、云南、甘肃开展“扎根中国大地”主题社会实践，为社会贡献南开方案和南开力量。\n本次实践中，各实践队详细了解了实践地发展情况，并结合当地特色与旅游学科特点，选取了“特色小镇产业发展调研”“泉州文化遗产申遗项目调查”、“战旗村乡村发展效应研究”“非遗保护与传承”“一带一路与旅游发展”等丰富的实践主题；各实践队扎根实践地、围绕实践主题、把握当地发展主线、聚焦于当地发展大势，以走访村户、开展座谈、采访游客等方式，走近政府部门、产业园、村落、景区，进行了较为细致全面的调研，从而更好地走近这一场场发生在中国大地上的建设与变革。\n旅游与服务学院高度重视此次社会实践活动，积极贯彻师生同行，学院党委书记，骨干教师徐虹教授先后带领甘肃实践队和四川实践队进行了全面而深刻的实践调研活动。在甘肃张掖，徐虹教授带领同学们深入地了解了在 “一带一路”背景下，张掖市的旅游业发展以及当地旅游助力脱贫的情况。6月18日，徐虹教授在张掖市举办的全市2019年文化旅游融合发展培训班上作了题为《乡村振兴战略下的乡村旅游发展再思考》的讲座，全方位多角度地分析了张掖旅游资源及其发展，并从专家专业角度对张掖旅游业发展提出了宝贵的意见和建议，获得了当地官方网站的专题报道。\n19日，张掖实践队在七彩丹霞景区与景区管理人员举行了“服务‘一带一路’”社会实践基地挂牌仪式，获得了当地官方微信平台的报道。结束了甘肃张掖的实践调研，徐虹教授又带领着四川战旗村实践队扎根战旗村，用5天时间多方走访，深入地调查了其发展政策和规划，体会乡村振兴背景下战旗村作为示范村其背后的价值与意义。\n学院副教授易志斌老师带领的福建泉州实践队采用半结构化访谈的方法，围绕申遗点的软硬件设施搜集了丰富有效的资料信息，同时泉州实践队海域当地文化广电与旅游局相关部门工作人员进行了会谈，并围绕泉州“亮点在古城，厚度在三海”的发展理念作了深入交流。学院讲师妥艳媜老师带领的浙江杭州实践队走访当地三大特色小镇，深刻探究了特色小镇在实现创新创业者梦想、加快供给侧结构性改革、促进产业转型升级、培育经济新动能等方面的示范作用。学院团委书记李慧老师带领的云南实践队走访了昆明、大理、丽江3座城市、采访非遗保护中心、走访非遗传人、采访古城游客、体验非遗技艺，通过对近10处云南当地非遗的深入调研，实践队全面了解了非遗保护与传承的发展现状。\n此外，在南开大学校团委和四川校友会的支持下，四川战旗村实践队在成都市大邑县韩场镇学校接力南开书屋建设，捐献图书400余本，用书香温暖孩子们的心田。\n实践进行同时，实践队也不忘充分发挥热情和创造力，以独特、创新的形式向外界传播实践成果。六支实践队均建立了微信公众号并积极更新相关推送，推送累计点击量均超千次。在张掖市湿地博物馆 ，张掖实践队与“魅力中国行—甘肃生态游”网络记者团和甘州电视台的记者，进行了愉快的采访交流。\n习近平总书记指出：“要坚持扎根中国大地办教育。”通过此次实践，同学们深入一线基层进行走访、调研，结合自身学科优势与专业特点，以旅游人的视角把握国情民情、了解国家发展之道，服务国家重大发展战略，深入地感受到了实践地的发展与变革，了解了一个地方的发展背后复杂的政策支持与产业规划，更明白了新时代学子所肩负的使命与担当，真正做到了“扎根中国大地”。在未来南开人也将继续不忘初心、牢记使命，把小我融入大我，为中国发展做出南开贡献。",
  "content_length": 1546,
  "snapshot_hash": "bdecb98c093d43968cf15af93e3613dc",
  "attachments": [],
  "crawl_time": "2025-05-29T04:19:25.408504",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000388.shtml"
}