{
  "id": 941,
  "title": "烈日炎炎铸军魂",
  "url": "http://news.nankai.edu.cn/dcxy/system/2008/08/30/000018115.shtml",
  "date": "2008-08-30",
  "source": "来源： 南开新闻网",
  "content": "文/袁代焱 白剑韬\n军训已经进行了两天的时间，两天中，我们为教官的认真感动，为同学们的辛勤感动，更令我们感动的是场边那些独特的风景——有些同学因为各种原因不能和大家一起训练，但是他们在烈日下默默坚持的身影，他们超越自我的精神，永远留在我们心中，震撼着我们，激励着我们。\n不倒的军旗\n我们总能在四连的训练场地上看见这样一幕情景：烈日下，一个身材高大表情严肃的男生高举着一面红旗默默地站立在那儿，豆大的汗水在脸庞上流淌，军绿色的戎装上结下了霜白的汗渍。他就是四连“不倒的军旗”——黄增桃。\n在黄增桃眼里，军训是一件无比光荣的事情，而对于军训，他也期待了整整一个暑假，早早地做好了准备。“我专门去配了一副比较紧的胶框眼镜，而且镜片也换成了树脂的”，黄增桃指了指自己戴着的眼镜，脸上露出淡淡的笑容，“我觉得自己心理上的准备也很充分，我知道军训会很辛苦但是我一点也不担心不害怕。”\n然而就在8月24号傍晚，黄增桃在外出回校的路上却意外受伤，而且还伤的不轻。“我当时从自行车上摔下来后，下腹部撞上车把，流血了，疼得我快晕过去了。到医院后医生检查后确诊为动脉出血，伤口还缝了好几针。”\n拍片检查后医生告诉黄增桃至少得休息10天才能正常活动，然而当时离军训正式开始已经只有4天的时间了，这对期待军训已久的黄增桃来讲无疑是不小的打击。\n黄增桃最后决定参加军训，就算是不能真正的在训练场上有所表现，他也要和其他同学们一起接受烈日和汗水的洗礼。\n于是，黄增桃每天都严格按照军训的作息时间表起床，集合，吃饭，当其他同学在训练场上正常训练的同时，他就手举军旗，纹丝不动地站在一旁，成为四连“不倒的军旗”，也成为四连训练场上一道与众不同的风景。\n黄增桃还和四连每一个同学一样坚持写军训日记，我们在黄增桃的军训日记里面看到这样的话语：“(训练场上)每一个同学都雄姿英发斗志昂扬，我不能像他们那样齐步正步走，但是我不能让这次军训成为我一生未能如愿的遗憾，我也要为自己开拓出战场，我也要像个军人一样用坚强和毅力成就我自己的军训……”。\n流动的相机\n在四连的训练场上，还有一道独特的风景，一个女生带着一架专业相机，随时准备着捕捉同学们训练中的精彩镜头，这些照片，将成为这次军训后，四连同学的宝贵记忆。\n她是四连二排二班的姜羽晨同学，由于紫外线过敏，不能长期在日光下活动。尽管如此，她一直尝试着回到训练队伍当中，坚持着完成训练任务。一次次归队，又一次次不得不走出队伍，她很沮丧。她说，那个时候真的有种愧疚感，觉得自己和其他同学不一样，不能坚持训练，不能同其他同学一样完成训练任务，觉得自己丧失了一段宝贵的经历。后来她跟指导老师商量决定用自己擅长的摄影来为同学们记录这段人生中的宝贵经历。\n她说，对于那些身体素质比较差，无法坚持军训的同学来说，应当理性对待军训。也许不能和其他同学们一样参加训练，但是，用别的方式同样可以为连队作贡献。选择适合自己的方式，既是对自己负责，也是对连队负责。她说，在今后的军训中，自己会努力照出更多的好照片，争取在军训结束的时候，让每个同学都能有一份属于自己的军训记忆。\n在四连，还有很多这样坚持的同学。例如，一排的李燕子，患有低血糖，早操课的时候经常晕倒，上午操课和下午操课的时候，尽管脸色苍白，她却始终坚持着，不肯离开队伍。还有三排的张彤，每次晕倒，不得不离开队伍后，总是默默地坐在场边，静静地看着场上的同学。回到队伍后，总是努力做好每个动作，争取跟上同学的进度。她说，毕竟这可能是最后一次军训了，这段时光一定要认真度过。努力，拼搏，这也是军训的要求。\n这些坚持在训练场上努力完成军训任务，磨砺自己意志的同学们，用自己的行动展示出了四连的风采，也展示出了南开人不怕吃苦，不怕困难的风采！",
  "content_length": 1539,
  "snapshot_hash": "c15c67062e78b379af9c93ee16009aa3",
  "attachments": [],
  "crawl_time": "2025-05-29T00:58:12.207805",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000031.shtml"
}