{
  "id": 11887,
  "title": "天津市高校习近平新时代中国特色社会主义思想研究联盟赴上海...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/01/23/030037449.shtml",
  "date": "2020-01-23",
  "source": "来源： 南开大学新闻网",
  "content": "追寻习近平总书记足迹 探寻共产党人的初心与实践\n南开新闻网讯（通讯员 董晓乐 姚金桃）为深入贯彻学习习近平新时代中国特色社会主义思想和党的十九届四中全会精神，认真落实“不忘初心、牢记使命”主题教育要求，天津市高校习近平新时代中国特色社会主义思想研究联盟于1月9日至12日赴上海开展寒假实践活动。在实践活动中，南开大学马克思主义学院师生通过参观学习、走访调研、录制微课和唱响红歌等形式追寻习近平总书记的足迹，探寻共产党人“以人民为中心”的初心与实践，在学思践悟中坚定“四个自信”和“两个维护”。\n走一走，青春脚步探寻红色初心\n“上海党的一大会址、嘉兴南湖红船是我们党梦想起航的地方。我们党从这里诞生，从这里出征，从这里走向全国执政。这里是我们党的根脉。”“中国共产党人的初心和使命，就是为中国人民谋幸福，为中华民族谋复兴。这个初心和使命是激励中国共产党人不断前进的根本动力”。\n2017年10月31日，习近平总书记带领中央政治局常委专程瞻仰上海中共一大会址和浙江嘉兴南湖红船。2020年1月10日，天津市高校习近平新时代中国特色社会主义思想研究联盟实践队追寻总书记的脚步来到上海市，先后前往中国共产党第一次代表大会会址、中国社会主义青年团中央机关旧址纪念馆等地参观学习，回顾建党建团历史，重温入党入团初心；1月11日，实践队赶赴浙江嘉兴，瞻仰南湖红船、参观南湖革命纪念馆，进行了“不忘初心、牢记使命”党性教育活动。通过实地走访感悟，探寻重温共产党人的初心，铭记先辈们的卓越历史贡献，承担起当代青年的时代使命。\n访一访，青春视角感悟社区治理经验\n“社区是基层基础，只有基础坚固，国家大厦才能稳固”，“社区是党和政府联系、服务居民群众的‘最后一公里’”，“社区工作是一门学问，要积极探索创新，通过多种形式延伸管理链条，提高服务水平，让千家万户切身感受到党和政府的温暖”。\n2019年11月2日，习近平总书记在上海考察期间来到古北社区市民中心了解社区治理与服务情况。1月11日，实践队员们来到位于长宁区虹桥街道的古北社区市民中心进行走访调研，探寻社区治理的“金钥匙”，感悟十九届四中全会精神的具体实践。此外，实践队还参观了上海博物馆和上海市历史博物馆，亲身感受了上海城市规划建设和国家改革发展的伟大成就。\n讲一讲，青春话语解读红船精神\n“推动思想政治理论课改革创新，要不断增强思政课的思想性、理论性和亲和力、针对性。”“要坚持理论性和实践性相统一，用科学理论培养人，重视思政课的实践性，把思政小课堂同社会大课堂结合起来，教育引导学生立鸿鹄志，做奋斗者。”\n2005年，习近平同志首次提出并将“红船精神”阐释为开天辟地的首创精神，坚定理想、百折不挠的奋斗精神，立党为公、忠诚为民的奉献精神。“红船精神”是中国革命精神之源，实践队师生来到嘉兴南湖，在红船前用青春的话语讲述《一个大党和一条小船》的红色故事，鼓励青年在新时代的征程中继承和发扬伟大的“红船精神”，将小我融入大我，为实现中华民族的伟大复兴做出青年人的贡献。\n唱一唱，青春之歌告白祖国\n“对新时代中国青年来说，热爱祖国是立身之本、成才之基。”“只有把小我融入大我，才会有海一样的胸怀，山一样的崇高。”\n抒发爱国之情，唱响青春之歌。“不忘初心，继续前进，万水千山最美中国道路……”，实践队以一首《不忘初心》唱响爱国奋斗雄心壮志，嘹亮的歌声响彻南湖；“我们是五月的花海，用青春拥抱时代；我们是初升的太阳，用生命点燃未来……”《光荣啊，中国共青团》回荡在中国社会主义青年团中央机关旧址纪念馆内。一首首红色歌曲被南开人传唱，一份份爱国情在实践队队员们的心中激荡。\n实践队队员郝津源表示，“实践活动中通过瞻仰中共一大会址和嘉兴红船，我更能深刻理解共产党的初心就是始终不渝地为人民谋幸福、为民族谋复兴。纪念馆里的一张张照片、一件件实物都将我的思绪拉回到那个动荡的时代，家国飘摇、民不聊生，直到中国共产党的诞生，才为中国革命开辟了新的天地，指明了一条复兴之路。身处新时代的我们，更应该肩负起革命先烈们未竟的使命，不忘初心、接续奋斗，在实现民族复兴的壮阔征程中贡献我们自己的力量！”\n据悉，本次实践活动是马克思主义学院开展“不忘初心、牢记使命”主题教育的重要实践环节，通过“走访讲唱”的生动形式让学院师生深刻感悟到共产党人的初心与实践，实现了红色文化育人的良好效果，后期将通过理论学习、主题宣讲、实习实践等形式继续大力推进主题教育。",
  "content_length": 1832,
  "snapshot_hash": "b4d24a93d3b9e304011ef70d570f1fed",
  "attachments": [],
  "crawl_time": "2025-05-29T04:23:22.378443",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000397.shtml"
}