{
  "id": 628,
  "title": "大学生透支消费日渐流行 信用卡“卡”住了谁",
  "url": "http://news.nankai.edu.cn/dcxy/system/2008/02/19/000014007.shtml",
  "date": "2008-02-19",
  "source": "来源： 人民日报2月19日第9版",
  "content": "“刷并快乐着：食堂吃饭喜刷刷，商场购物喜刷刷，饭店消费喜刷刷，度个周末喜刷刷，过个生日喜刷刷，来个朋友喜刷刷，找个女友喜刷刷。中秋节喜刷刷，‘情人节’喜刷刷，中国节刷一遍，外国节刷一遍，考完试刷一遍，毕业前刷一遍……”\n“刷并痛苦着：爹妈在这边存，孩子在那边刷。刷游戏，刷聊天，刷电脑，刷手机，刷饭店，刷商场，刷刷刷，刷得学生红了眼，刷得爹娘昏了头，刷得债务筑成了墙，刷得学习成绩‘大红灯笼高高挂’……”\n这是网上流传的对大学生刷卡一族有些戏谑但也不乏真实的写照。\n大学生信用卡，“喜刷刷”还是无尽的烦恼？\n大学生之所以青睐信用卡，除了方便快捷之外，主要是看中了信用卡能透支消费，在一些银行办理信用卡，本科生最高可透支3000元，研究生5000元，博士生8000元。\n吉林大学的小王是铁杆“卡族”，两年间他通过信用卡刷去了8000多元，“同样是花钱，刷卡有积分，身上少带现金更安全，为什么不刷卡？”平时小王的钱包里现金不超过50元，而两张信用卡则是随身携带，“刷卡省事，有的地方还能享受折扣。”\n大学生信用卡可以在一些特约商户享受优惠折扣。学生手持建行与东北师范大学联合推出的名校卡，在长春同仁书店各营业网点购书，可享受八折优惠。\n与小王的“喜刷刷”不同，提起信用卡，长春理工大学的小张觉得头疼，“那次为了还款，我吃了两个礼拜的方便面。”小张为了追女朋友，送花、吃饭、逛街，开销越来越大。钱不够用，他就每月用信用卡取现，到下月再用父母寄来的生活费还款，如此反复。“我当然知道这不是长久之计，因为信用卡取现是要付利息的，哪有免费的午餐？”小张打算注销手中的这张信用卡，用他的话说，“那是甜蜜的毒药。”\n小张还能通过父母寄来的生活费拆东墙补西墙，家境贫困的小彭可就犯难了，“透支五六千元，我也不知道该怎么办？”小彭还尝试过“信用卡理财”的高招：用一张信用卡上的钱去还另一张卡所透支的钱，“以卡养卡”透支了一段时间，现在两家银行都在催他还款。\n学生办卡，家长埋单？\n由中华全国学生联合会等单位发布的《2006中国大学生调查报告》显示，在大学校园里，已使用银行信用卡的大学生比例高达25.6%。\n一般公众办理信用卡，除了要提供身份证外，还须提供盖有单位公章的收入证明。银行还会考察申请人家庭状况、事业发展情况等，以确定信用卡授信额度。但办理大学生信用卡没有这么繁琐的程序，手续异常简便，仅需提供身份证和学生证的复印件，无须任何抵押，到相应的银行领取、填写申请表，信用卡很快就寄到学生手中。\n在长春一家银行从事银行卡业务办理的李先生说，我们很清楚学生是没有收入的群体，但银行并不担心，“学生还不上钱，背后还有家长呢。”\n“儿子没经我允许办了张信用卡，最近给家里打电话说欠了银行3000多元，这不，我跑到长春来看他了。” 陈女士专程从山东赶来找到儿子小刘，一直没有给他好脸色，“气归气，自己的孩子欠了钱，我就是再不高兴，也要帮他把钱还上，总不能让孩子有不良信用记录吧。” 陈女士说，孩子在学校读书，最大的开支学费都给交了，其他支出就是伙食费和购买日常用品，这些东西没必要刷卡消费。陈女士说，银行的这种做法其实是在诱导大学生搞超前消费。\n储备信用，还是透支信用？\n某银行一位从事银行卡业务的负责人说，将银行卡推向高校学生，不仅将国际标准的信用卡和信用意识引入校园，而且有助于高校大学生增长金融知识，促进学生信用体系的建设。这位负责人进一步解释说，有的学生以为，我不办信用卡或者办了信用卡后不激活，信用记录就会最好，“其实这完全是一种误解，你从不与银行打交道，那么你的诚信记录就是‘零’，就好比一个学生的考试成绩有高有低，但如果他压根没去考试，那么他的成绩也就无从谈起，因为根本找不到有他名字的考卷。”\n吉林大学的一名学生辅导员说，目前学生透支信用卡的现象并不少见，“现在不少学生，特别是年龄较小的学生自控能力比较差，容易受到周围环境的影响，加之远离家长，办信用卡后消费大手大脚，丝毫不考虑后果。”这名辅导员说，还有部分学生为了提高自己的信用等级，增加刷卡消费的次数，为毕业后购房买车打下基础，结果却债台高筑，适得其反。\n有关专家介绍，大学生长期拖欠透支款不但需要支付高额的利息，还有可能遭到被起诉的风险。欠款人的身份证号码一旦被提交到央行，当事人的信用度就被列在“黑名单”上，以后就难以办理各种金融业务。专家提醒，大学生手持信用卡，应该理性消费，养成科学理财的习惯。",
  "content_length": 1826,
  "snapshot_hash": "c1fd61dfdc63a512c71444994e4e961a",
  "attachments": [],
  "crawl_time": "2025-05-29T00:52:20.323910",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000021.shtml"
}