{
  "id": 9880,
  "title": "【喜迎十九大】金融学院学子热议纪录片《辉煌中国》",
  "url": "http://news.nankai.edu.cn/dcxy/system/2017/09/23/000347014.shtml",
  "date": "2017-09-23",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 高盛 封宗鑫)9月19日至24日，由中共中央宣传部、中央电视台联合制作的六集电视纪录片《辉煌中国》在中央电视台综合频道每晚8点首播。全片以创新、协调、绿色、开放、共享的新发展理念为脉络，全面反映党的十八大以来，在以习近平同志为核心的党中央带领下，全国各族人民砥砺奋进、真抓实干，中国经济社会发展取得的历史性成就，充分展示五年来中国人民更多的获得感、安全感、幸福感、自豪感，真实记录中华民族实现从站起来、富起来到强起来的历史性飞跃。\n金融学子在播出首日开始关注此纪录片，并积极参与讨论。金融学院各学生团支部积极组织团员热议《辉煌中国》。\n2015级保险团支部的团员高盛讲到，《辉煌中国》讲述了十八大以来的五年中切实发生在我们身边的“故事”，每个故事都会给人一种无与伦比的自豪和感动。《辉煌中国》的执行总导演说：“你可能知道中国的高铁里程世界第一，但你可能不知道这个第一超过了第二到第十名里程的总和，而且近六成是这五年建成的……”从超级工程到创新科技，从精准扶贫到全运惠民，我们见证着五年来中国在经济社会取得的历史性成就，见证着全民健康、全民小康的逐步实现，感受着五年来中国人民越来越多的获得感、自豪感、幸福感。我们比历史上任何时期，都更接近中华民族伟大复兴的目标，比历史上任何时期，都更有信心、有能力实现这个目标。在十九大即将召开之际，我们要坚定两个一百年目标不动摇，为全面建成小康社会、实现中华民族伟大复兴而不懈努力！\n2016级金融团支部团支书何枢说，《辉煌中国》系列纪录片一直备受关注，在观看完19日晚播出的第一集《圆梦工程》，透过港珠澳大桥、胡麻岭隧道、郑万铁路、复兴号、上海洋山港自动化码头、中国移动互联网等一个个超级工程，我感受到了这五年来，一张张中国基础设施建设的大网开展得是如此的成功。这部纪录片从人民群众的视角来观察这些辉煌，从人民群众的亲身经历来解读这些成果，能够真切地感受到人民群众的幸福感、获得感，从人民眼中看到的中国辉煌，更加接地气，更有说服力和感染力。这一幕幕场景向我们展示了祖国是如何编织起人民走向幸福、美好的希望版图，托举起中华民族伟大复兴的中国梦。\n金融团支部团员李依静也表达自己的想法，五千年的历史，五千年的文明，成就了辉煌的中国，生活在这篇辉煌的土地上的人民终于拿起了镜头，拍下祖国的壮丽山河；拿起了笔墨，书写下心中的满腔热血。《辉煌中国》这部六级的连续纪录片，终于要在央视开播，他展现的不光是祖国的大好山河，还有我国辉煌的科学艺术成就以及我国最具特色的文化风貌。这一部纪录片书写的是我们每一个中国人的心声，是我们眼中实实在在的中国，汇聚了人民大众的想法。有许多人，都没有见过祖国的全貌，没有见过其他省份的特色，没有讲过升旗仪式，没有见过很多祖国的美好，这次《辉煌中国》的播出，一定会吸引无数国民的眼球，展现出中国的风采。我相信，这将是一部空前精彩作品，必将呼唤起全国人民的爱国热情与生活热情，更加能够吸引全世界的目光，展现大国风采。\n2016级保险团支部团员刘季伟表示，5年前，习总书记做出了如下的承诺：“不负重托，不辱使命，努力像历史和人民交上一份满意的答卷。”5年来，中国人民砥砺奋进，党和国家真抓实干，取得了一系列历史性的成就：中国高铁在2.2万公里的钢轨上蜿蜒驰骋，为这个国家的繁荣发展源源不断地输送着活力；中国桥克服一处处天堑，跨过一片片汪洋，在不断刷新着奇迹的同时更是将发展的福祉播撒到了这个国家最偏僻的角落……今天，我们有理由相信：我们比历史上任何时刻都更接近中华民族伟大复兴的历史目标，也更有能力去实现这一目标。设想一下，千百年来，无数仁人志士的奋斗理想将有可能在我辈手中实现，这将是一种怎样的幸运，又该是一种怎样的使命与责任。生于斯，我辈之幸；献于斯，我辈之荣。\n2017级金融团支部团员梁芸珂说，百年匆匆而过，脚下依然是我们永远深爱的土地，而大地之上，当初孙中山先生构想的宏伟蓝图，已经走向了现实，“今日中国，前所未有地走近世界舞台的中心，前所未有地接近实现中华民族伟大复兴的梦想”。同心同德，这是你我奋进的源源动力；同向同行，这是你我共筑的辉煌中国。党的十八大以来，全国各族人民紧密团结在以习近平同志为核心的党中央周围，高举中国特色社会主义伟大旗帜，深入贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，扬鞭奋蹄、埋头苦干、不忘初心、砥砺前行，为全面建成小康社会、开启社会主义现代化建设新征程而奋斗。\n2017级金融团支部团员的胡欣然说，中华民族的巨大航船，穿越历史的波涛，驶向复兴的彼岸。在观看了《辉煌中国》纪录片后，让我更深刻地了解到了一个龙腾虎跃、蒸蒸日上的新中国。在以习近平同志为核心的党中央的带领下，中华民族富起来，强起来了，实现了历史性的飞跃。中国的辉煌不仅仅是一个个超级工程的建成，一个个科技人才的涌现，更是人民幸福感的提升，最重要的还是一个面向现代化，面向世界，面向未来的更加强大的中国正巍然屹立于世界的东方。从列强入侵的屈辱开始，到现在国家富强、民族复兴、人民幸福、社会和谐。在这些辉煌的背后，不知历史上曾有多少志士为此付出了汗水甚至是生命。而现在，我们作为一名当代大学生，不仅应当常怀感恩，同时，应当努力学习，掌握本领。为实现“中国梦”而奉献青春是我们的使命，在思想、本领和作风上找差距是我们的要求\n2017级保险团支部团员曲慧莹说，这每一帧的辉煌中国无疑都展现了我国近些年在各方面的发展，身为国人，见证了我国科技方面的飞跃发展，在文化传承方面做出的努力，以及民生问题的妥善解决等等，这些展现中国之大美的场景，让人民为之欣喜，为之自豪。曾经的东亚病夫，曾经被践踏的屈辱，随着时代发展都将湮没于无声的历史浪潮，但却时刻铭记于国人之心，也终成为催逼我们不断向前的原动力。在十九大召开之际，这部纪录片也将凝集起众人之心，让我们在慨叹生活幸福之时，不忘在习近平同志为核心的党中央的坚强领导下，踏上新征程、再创新辉煌。\n2017级保险团支部团员曹家凡表达了自己的观点，改革促发展，发展惠人民；点滴辛勤，助力中国梦，伟业工程，助我族复兴！《辉煌中国》中一个个超级工程，一批批创新人才，无不体现着我大中华为实现从站起来、富起来到强起来的历史性飞跃而做出的不懈努力和辉煌成果。创新驱动、绿色发展的道路，更能体现党中央不但追求社会经济的快速发展，同时也把人民福祉、生活幸福、地区平衡放在心头。纪录片真实反应了全国各族人民砥砺奋进、真抓实干的精神，也表现了在十八大以来创新、绿色、共享等发展理念的突出成果，相信在党的新思想新方法的指引下我们能够再次开创我中国新的辉煌！",
  "content_length": 2731,
  "snapshot_hash": "3a1d5cddafd8ea203f0ad22276937f88",
  "attachments": [],
  "crawl_time": "2025-05-29T03:47:55.673775",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000329.shtml"
}