{
  "id": 12637,
  "title": "共建文明校园，南开志愿者在行动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/11/30/030042974.shtml",
  "date": "2020-11-30",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 李文茹 王维佳）创建文明校园系列志愿服务活动自10月23日启动后，全校1000多名志愿者积极响应，领取“我爱南开”探秘图，从点滴做起，从身边的小事做起，涵养公共精神，提升文明素养，打卡校园文明志愿服务。截至目前，共有800多人次点位志愿者上岗，累计服务时长近1400小时，收获近1700次文明打卡。\n“这次的志愿服务活动特别有意义”\n马克思主义学院大一学生曾佳成作为“单车共享，文明共建”活动的志愿者，主要负责在用餐高峰期引导同学们规范停车并排放食堂门口的单车。他说，“第一次上岗，大量涌入的单车让我有点手忙脚乱，但随着老师同学们的一句句轻声谢谢，志愿者朋友们的一次次经验分享，我特别享受校园志愿服务的参与过程。一排排摆放整齐的单车，看着就特别舒服，给师生们提供了实实在在的便利，让我作为志愿者，体会到了通过自己的努力给他人和社会带来便利的快乐。”\n相比于刚踏入大学校园的佳成，商学院大二学生谢雨萌有更深的感触。“共享单车给我们的生活增添了不少便利，现在种类也很多。但用餐高峰期间，不同种类的单车、电动车停在食堂门口，停车推车难免卡住，经常造成拥堵。这次在志愿者的引导下，大家都有意识地分类停放，停车推车都方便多了。”除了收获一份为同学服务的快乐之外，她还提到，“通过这次志愿活动，每次和同学去食堂吃饭时，我都特别关注单车摆放位置，随时提醒随行同学，周围人文明交通的意识都在不断增强。”\n除了单车摆放，百余名文明交通志愿者还深入社区街道中小学，开展“一盔一带”等交通安全知识宣传活动。\n“南开书屋传递的不仅是一缕书香，更是对美好幸福生活的向往”\n书屋十载筑梦，公能百年传承。南开书屋项目于2011年启动以来，围绕青少年群体，为经济欠发达地区中小学援建小型图书馆，建立一个个志愿服务微基地。和往年一样，校内图书募捐活动正在进行。今年，志愿者们设计印刷了101张南开特色明信片，由捐书人填写祝福寄语后随机夹到书中。\n计算机学院学子董伊萌作为“南开书屋，让爱接力”活动的志愿者，每每提到与活动的“初相见”，都是满眼的感动。“我看到有的同学在明信片上为小朋友们写了满满一页的祝福和鼓励，有的同学花钱购买新书捐赠，有的同学搬着厚厚的一沓文摘放在捐书角不留姓名转身离开……没有轰轰烈烈，但就是这种平平淡淡的温暖，深入人心。”\n“美丽南开我的家，节约环保靠大家”\n商学院的林润洁是“美丽南开我的家”绿色环保行动的宣传志愿者，“这次活动比较特别，每个垃圾分类的知识点都要掌握的滚瓜烂熟才能上岗，在服务前自己收获了很多平常没太关注的内容。”除了通过知识问答、卡片分类、科普讲解等形式宣传垃圾分类知识，“双十一”期间，她和小伙伴们还一起参加了快递盒回收特别活动。“最后两个校区一共回收1248斤，我和我的小伙伴们都惊呆了。天津马上要开始全面推行垃圾分类，希望和同学们一起做好‘桶前值守员’。”除回收电池等有害垃圾之外，志愿者们还将继续深入宿舍、公共教学楼、学生活动室，检查长明灯、关掉长流水，鼓励带动更多同学行动起来，建设节能低碳的绿色校园。\n除了环保活动，光盘行动也在校园火热进行，引导南开学子养成良好饮食习惯和勤俭节约的美德。电子信息与光学工程学院学生张广慧策划了勤俭节约微体验的游戏环节。“许多同学参与游戏后，都来报名成为志愿者，这给了我们很大动力。在与陌生同学交流的过程中，我发现自己越来越外向了，和其他人合作的能力也不断提升。”\n“一起来做爱校荣校的‘95’后‘00’后志愿者”\n马克思主义学院的凌彤是2019级硕士研究生，从疫情期间的公益家教到这次的创建文明校园活动，一直保持着极高的热情参与其中。她表示，学生的文明行为绘成了学校一道道亮丽的风景线，希望越来越多的同学们能自发参与进来，把文明行为坚持下去成为文明习惯。\n计算机学院本科生“00”后直张家茗一口气报名了四项创建文明校园活动，“参加志愿服务不仅能帮助他人，我更看到了自己的收获和成长，对我来说是一种历练，更是一种幸福。我为自己是‘00’后大学生志愿者而感到骄傲。”\n在“文明校园，你我共建”志愿服务行动的引领下，文学院、经济学院、人工智能学院、统计与数据科学学院等学院青志协也在积极开展相关活动。倡树文明新风，创建文明校园。志愿路上，南开人步履不停。",
  "content_length": 1763,
  "snapshot_hash": "19764a0199fd1d4b9ae9d1e2a6f0dfda",
  "attachments": [],
  "crawl_time": "2025-05-29T04:34:22.779229",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000422.shtml"
}