{
  "id": 14592,
  "title": "外国语学院开展研究生学风建设月系列活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2023/04/28/030055815.shtml",
  "date": "2023-04-28",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 王宇寰 周文钰）为进一步推进学院研究生学风建设，引导学生秉承和发扬优良的学习传统，营造奋发向上的学习氛围，外国语学院于4月初启动了研究生“学风建设月”系列活动。学院充分利用口译大赛、讲座、学术知识竞答、师生专访等形式多样的主题活动，助力学生的学术发展，传承百年南开优良学风。\n简牍盈积 浩如烟海\n学术期刊是学界交流意见、展示成果的主要阵地，也是科研人员获取研究信息的重要渠道。为满足学生学习需求，提升学生学术科研创新能力，帮助学生拓展学术视野，外国语学院研究生会通过“NK外院”公众号推出全新专栏“期刊推介”系列活动。该专栏从研究领域、期刊特色、代表文章等方面对外国语学院学术资源中心收录的各类国际期刊进行了介绍，旨在为学生查找期刊、阅读文献提供参考。\n山河有界 学海无涯\n为提高外院学子科研素养，营造良好的学术氛围，由外国语学院研究生会主办的“学术知识竞答”活动于4月10日-4月16日为期一周圆满落幕。该活动共计70道题目，包含英语、俄语、日语等多个语种，涵盖国别区域研究、英美文学、史实及地理常识等多个领域，采取微信小程序连续7天答题打卡的参赛模式，激励同学们在游戏中学习学术知识，提高学生们对学术研究的热情。该活动内容丰富，趣味横生，吸引了外院师生踊跃报名参加。参赛选手答题热情高涨，坚持按时打卡，不仅收获了宝贵知识，更展现出外院人雄厚的知识储备和良好的精神风貌。\n春风化雨 匠心育人\n4月20日下午16：00，由党委学生工作部主办、外国语学院研究生会学术部承办的“导师有约——研究生师生交流”活动在汉院北213教室成功举办。南开大学语言学博士、伊朗德黑兰大学语言学系进修学者，现任南开大学外国语学院英语系师资博士后，中国民族语言学会、国际中国语言学学会会员，侯典峰老师为语言学研究方向的研究生带来了题为“理性与温情——田野语言学漫谈”的主题讲座，旨在引导同学们感受语言学研究蕴含的理性精神与人文关怀，体验语言材料的温度和田野语言学的独特魅力。\n同台竞技 以赛促学\n为彰显外院学科特色，丰富学生专业实践，激发口译学习兴趣，外国语学院翻译中心于4月下旬举办了第四届“焕然‘译’新”口译大赛。本次大赛延续了交替传译模式，涵盖日译汉、汉译英、英译汉三个翻译方向，“外语专长、人文素养、国际视野、中国情怀、南开特色”是此次口译比赛的宗旨。为锻炼学生的专业能力，培养其敢为人先、不畏挑战的求索精神，该比赛希望外院学子攻坚啃硬、拼搏进取，意识到除过硬的专业技能之外，也应凭借使命和担当，为讲好中国故事、传播好中国声音贡献自己的力量。\n榜样领航 道阻且长\n除以上每周特色活动，“学风建设月”专栏系列推送也成果颇丰。首先，在“集先锋故事，译模范风采”杰出外院人物介绍系列推送中，时代楷模的故事激励外院学子成长成才。为传承外院精神，充分发挥外院杰出人物的引领作用，外国语学院硕士生第一党支部制作了七期分别以凌冰、司徒月兰、陈逵、柳无忌、李霁野、查良铮、王宏印等外院先贤为主题的事迹介绍推送，并翻译为英、日、俄、西、法多语种文字，在“NK外院”公众号平台陆续推出，最终汇编成册。其次，在“研路领航”栏目中，2020级日语语言文学何璇和2020级英语语言文学唐晓雪两位优秀学生代表的专栏介绍为外院学子带来了前进的力量。她们从优秀学生代表的自身经历出发，分享在学习方法、科研方向、社会实践等多方面的经验，为外院学子提供借鉴和指引。最后，在“研途相伴——师生专访”系列推送中，为弘扬南开优良校风学风，该栏目对外院优秀教师郭嘉副教授进行了专访，为外院学子在学习生活、导学关系及人生规划等方面答疑解惑。该栏目为师生友好交流搭建了桥梁，促进师生共同进步，增进了师生间的交流。\n据悉，“学风建设月”活动是外国语学院为外院研究生学子量身打造的自主学习系列活动，不断推动着学风建设工作迈上新台阶。今后，外国语学院将继续积极营造良好学术氛围与育人环境，以助力学生发展为重点，不断探索新形式、丰富新内容，开展主题鲜明、形式多样、内容丰富、成效显著的主题活动，为提升人才培养质量奠定坚实基础。",
  "content_length": 1689,
  "snapshot_hash": "20888581f2ca159b416716c76db00469",
  "attachments": [],
  "crawl_time": "2025-05-29T05:02:20.093088",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000486.shtml"
}