{
  "id": 6488,
  "title": "南开大学的“学霸情侣”：我们把彼此规划进未来",
  "url": "http://news.nankai.edu.cn/dcxy/system/2014/04/11/000175135.shtml",
  "date": "2014-04-11",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(记者 马超)耶鲁大学，麻省理工学院，许多学子梦寐以求的名校；从大一到大四，相互鼓励，相互陪伴，也是很多大学生向往的校园爱情。最近，南开大学金融学系2010级的“班对儿”吴梓越和吴熙，他们分别拿到耶鲁大学和麻省理工学院的offer，班上同学在羡慕、祝福他们的同时，也戏称：“这是我们班的‘革命情侣’！”\n两个人都姓吴，都生于东北，都长于北京。2010年9月，两人都成为南开大学经济学院金融学系2010级新生，此后，两个人的生活轨迹开始有了交集。“2010年底开始，我们把彼此规划进自己的未来。”吴梓越说。\n因为两个人都在金融系，平时吃饭、上课、自习、论文、项目都在一起，四年间他们形影不离。同学们眼中的他俩，成了名符其实的“革命情侣”。起初他俩不这样认为，“悠闲的周末，他会带我去看看电影，逛逛街，他打篮球我也会去看。”吴熙这样说。“如果非要有一个形容词，我到觉得我们是一对‘吃货情侣’，已经快要吃遍天津了！”\n“我们不翘课，上课认真听讲，课后完成作业。”在问及学习方法时，两人不约而同的给出如此答案。看似简单，可“不翘课，认真听讲”却是许多大学生不能保证的事情。而吴梓越和吴熙两个人能相互监督，相互陪伴，似乎在冬日的清晨，顶着大风上课也不是那么痛苦的事情了。\n“一些课程她选了我没选，或者我选了她没选。我们就想，要不干脆都选了，能够多些时间在一起。”正因为这样，吴熙和吴梓越两个人大二的课表都是排的满满的，而他们回忆起那一年，却没有丝毫觉得辛苦，只说是“充实而欢乐”。\n大二的时候，吴梓越选择了辅修数学，“只是想多陪陪他。”抱着这个想法，本来不是特别擅长数学的吴熙也报名了，此后，吴梓越经常辅导吴熙，最终两个人在数学课程上都获得不错的成绩。而辅修数学，在大四投递申请的时候，让吴熙获益良多。\n他们两个平时一起做课题、论文、“百项工程”项目等，而最难忘的就是一起参加北美数学建模大赛的经历。\n“当时我们做的项目是关于‘水资源的自由分配策略’，根据我国水资源分布、城市布局以及居民使用水的基本状况，预测中国省会城市引入‘成本效益’模型并修改相应参数，使其适应我们提出的治理策略。”\n整个项目需要用英文写成，吴熙的英语比吴梓越好，每次总是吴梓越先将中文文本翻译好呈送给吴熙过目。“别看她平时‘小鸟依人’，但对于我翻译中的错误她批评起我来可丝毫手软。”吴梓越坦言，正是因为有了这次做英文项目的经历，他的英语能力大增，对于他能够成功申请耶鲁大学大有帮助。\n那时候正好放假在北京，他们俩每天九点准时在咖啡厅见面，拿出笔记本电脑开始讨论项目，一直到晚上九点钟各回各家，继续在网上讨论项目相关内容直到深夜，那段时间每天只睡5个小时左右。项目截止那天，他们一起做最后的修改，一直改了一个通宵。“第二天早上7点多钟，我们走出咖啡厅的时候一束晨光照在脸上，我想，这大概就是‘理想照进现实’吧，我永远也忘不了当时的感觉。”吴熙提起当时的情景，依然有些激动。\n最终，他们获得了二等奖的好成绩，他们以传统的方式庆祝了一下：美美地吃了一顿！“我认为爱情和学业不矛盾，一起学习是我俩增进感情一个重要方式。”吴梓越说。思维的碰撞、观点的交锋以及疲惫时候的相互鼓励，让他们觉得自己真的像是一对“革命情侣”了。\n然而“革命情侣”也有闹矛盾的时候，这矛盾的理由也足够让很多人羡慕了得了。能拿到耶鲁大学、麻省理工大学offer的学生自然也会有其他名校递出橄榄枝，他们居然在学校的选择上出了分歧。\n两人同是南开大学的学生，同修金融学且辅修数学专业，以及相似的学分绩、实践经历等，这些难免让他们在申请学校的时候成了对手，他们从心里上已经做好“开启异地恋模式”的准备了。但就在此时，哥伦比亚大学居然同时给两人同时发了offer！吴熙惊喜，吴梓越却犹豫起来。\n“要放弃耶鲁去哥伦比亚大学吗？”吴梓越说，申请成功的项目中，耶鲁大学的师资力量明显强于哥大，而且是他喜欢并擅长的统计学专业，当他把自己的考虑告诉吴熙的时候，一贯善解人意的吴熙居然哭着说，“我已经决定去哥伦比亚大学，你要是去耶鲁就去吧！”\n“我们四年间都形影不离，这一下子要分开，我特别能理解她的感受，其实我也很难受。”吴梓越告诉记者。“当双方都冷静下来，她也想通了，就算我们都去哥伦比亚大学，也不可能像在国内一样每天都在一起，国外的教育特别强调多元化，不同的项目、不同的导师，基本课程安排都是不一样的，此外我们还要找实习、找兼职，短暂的分开一下也未必是坏事，就当是对我们‘革命爱情’的考验吧！”\n吴熙也坦言，麻省理工学院的金融专业才是最适合她，而且也是她一直向往的。“互相鼓励而不是互相羁绊，这才是我们想要的。”吴熙说，她的项目时间为一年，而吴梓越需要在耶鲁读书两年，她毕业后回到他所在的城市工作一年，然后两个人一起回国。\n“其实我们都不是会规划的很远的人，我们总觉得能够一起脚踏实地走好眼前的路也很好了。”问到未来的规划时，吴梓越这样说道。“所谓爱情，小到生活习惯，大到将来要走的路，都要契合，为自己、为对方负责，‘革命理想高于天’，为了美好的未来而奋斗，而这其中最重要的，是把彼此规划进自己的未来。”",
  "content_length": 2114,
  "snapshot_hash": "bc6c2391322cef2be93368b26b047abf",
  "attachments": [],
  "crawl_time": "2025-05-29T02:44:03.592217",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000216.shtml"
}