{
  "id": 3815,
  "title": "校研究生会联手天津航空打造“高校版非诚勿扰”品牌",
  "url": "http://news.nankai.edu.cn/dcxy/system/2011/12/08/000048576.shtml",
  "date": "2011-12-08",
  "source": "来源： 南开新闻网",
  "content": "通讯员　张维红\n12月3日，享誉天津的南开大学“缘定玫瑰”联谊活动迎来10周年纪念暨第20届盛会。本次联谊盛况空前，共有来自南开大学、天津大学、天津师范大学等十余所高校在内的600余名硕士、博士、青年教师及社会精英参与，活动于12月3日、4日连续举办，共计4场，主题为“缘定玫瑰、心飞三亚、情动天航”。\n天津航空有限公司作为友情赞助方力促佳缘，4场送出4张机票，供牵手成功的幸运情人“飞”三亚“浪漫游”。而天航空姐、空少轻装上阵，现场歌舞助兴，更为本届联谊活动增添了一道靓丽风景。\n“80后”追踪岁月痕迹　高材生寻觅真爱脚步\n本届“缘定玫瑰”在形式上“返璞归真”，趣味盎然的童年游戏、明快清纯的童年歌谣，打造了轻松而又怀旧的相亲环境。“80后”记忆中的经典贯穿始终，让参与者在游戏及歌声中获得久违的感动。\n“童年版”广播体操作为开场舞，揭开了“缘定玫瑰”的神秘面纱，就连主持人也系上了火红的“红领巾”。在10位“爱情课代表”的引领下，成员间的自我介绍打破了彼此间的生疏，而“姻缘”活动则为大家交朋结友提供了良机。\n“童年翻绳”游戏比赛浸润在《种太阳》、《让我们荡起双桨》的音乐长河里。“接招”最多的优胜者们获得了花铅笔、彩色橡皮等带着童年印记的小礼品。\n“入队仪式”游戏，让男女嘉宾互系红领巾，和着《少先队歌》等耳熟能详的歌谣，现场气氛活泼而又热闹。\n“心有灵犀大冒险”，被蒙住双眼的女生要在指引下将饼干喂到男搭档嘴中，使得现场笑料频出。“真心话”游戏更是惊喜不断，赢来喝彩连连。\n游戏后，公开展示再加上现场提问，高校版“非诚勿扰”节目上演。浪漫可期的“5分钟约会”自由交流环节中，绅士们为自己的心仪女生献上浪漫玫瑰。活泼可爱的群体兔子舞将活动带至尾声，最后，天津航空“幸运情人票、浪漫三亚游”机票大抽奖，将现场气氛带至最高潮。\n幸运情侣“心飞三亚”　空姐空少“舞动南开”\n天津航空乘务员在相亲现场的表演，是今年“缘定玫瑰”相亲会上的一大看点。她们来自天津航空有限责任公司，整齐统一的制服、精致大方的妆容、优雅端庄的举止吸引了无数人的眼球，更让台下未婚男“hold不住”。现场还有空少为大家献上《海阔天空》、《光辉岁月》等歌曲，动听的歌声也赢得阵阵喝彩。\n现场抽奖环节为参与者们不断带来意外惊喜，本次活动礼品由天津航空全程赞助——“飞机U盘、飞机公仔、飞机钥匙扣、飞机小车贴”等系列个性礼品，让600余名高校才俊尽享航空“饕餮盛宴”。而每场1名幸运情人抽取到免费机票，获赠“三亚浪漫游”，为现场带来最大惊喜。\n来自我校经济学院的小李，通过此次活动邂逅来自天津外国语大学的小徐，并幸运抽到“三亚浪漫游”大奖，获双喜临门。小徐兴奋地告诉记者：“以前都是在电视上看别人的故事，没想到在自己身上发生了，成了故事的主人公，感觉真是太神奇了！”\n“缘定玫瑰”十年品牌　“牵手天航”续写精彩\n“缘定玫瑰”曾促成无数男女牵手成功、最后走进幸福的婚姻殿堂。作为我校品牌校园联谊活动，“缘定玫瑰”迄今已成功举办10年共计20届，是研究生会历年参与人数最多、影响面最大、最受好评的“三最”活动之一。本届作为10周年特别活动，也是继第三十次研究生代表大会成功召开之后，新一届研究生会成员倾力打造的第一项大型精品活动。\n研究生会副秘书长宋词作是此次活动的主要策划者和总监制人，她在接受采访时说：“‘缘定玫瑰’是研究生会的品牌活动，作为新一届研究生会的成员，首先要一如既往把这项活动办下去，继承以往的优秀经验；其次也要积极拓展工作思路，争取做得更大、更好、更强”。研究生会主席王修彦则告诉记者：“新一届研究生会将铭记为全体研究生服务的工作宗旨，在今后开展活动时注重贴近学生实际、贴近校园生活，这样研究生会的活动才能‘生生不息’”。\n在新一届研究生会成员精心的策划与组织下，本届“缘定玫瑰”盛况空前，历时两天、连续4场，不仅有中国学生参与，还有不少外国留学生和年轻教师；有校内学生，也有已参加工作的社会精英；更有甚者，还有家长替儿女报名或“参加”，借此机会寻找心中满意的“儿媳”或“女婿”。\n在报名阶段，就有一位替儿子“征婚”的母亲，她告诉记者，儿子在香港科技大学读博，刚回大陆工作不久，因为一直忙于科研和工作，依旧单身。听说南开大学有“缘定玫瑰”这样一个联谊活动，她特别高兴，希望能帮儿子找到合适的“另一半”。活动举办中，还有一对父母亲闻讯来到现场向自己“中意”的“对象”引荐自己的女儿，女儿尽管事业有成，但婚姻大事亟待解决，作为父母的她们，最期盼女儿有个幸福的归属。他们告诉记者，这次的“缘定玫瑰”，带给他们的是“心”的希望。\n据悉，研究生会也将开展爱情故事征集、寻找往届牵手情侣活动，期待他们浪漫、甜蜜的爱情与更多的人分享。而天津航空方面则希望与我校研究生会进行深度合作，下一步，将联谊活动搬到万米高空，利用各自优势资源，将“缘定玫瑰”活动打造为全国知名的“高校版非诚勿扰”品牌。",
  "content_length": 2028,
  "snapshot_hash": "65839ec1a6b548098820b65f1477a45e",
  "attachments": [],
  "crawl_time": "2025-05-29T01:53:18.421926",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000127.shtml"
}