{
  "id": 15195,
  "title": "化学学院举办“携手砥砺筑初心，牢记嘱托再出发” 主题党日活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2024/03/26/030060608.shtml",
  "date": "2024-03-26",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 任方煜 马婧）2019年1月17日，习近平总书记在天津先后视察了南开大学与和平区新兴街朝阳里社区。为重温习近平总书记对南开师生和朝阳里社区志愿者的殷切希望与勉励嘱托，第三批全国高校“百个研究生样板党支部”南开大学化学学院化学系无机研究生第一党支部、化学学院本科生党支部联合和平区朝阳里社区举办了“携手砥砺筑初心，牢记嘱托再出发”——重走习近平总书记视察之路主题党日活动。化学学院团委书记周冰玉、专职组织员蓝芳，朝阳里社区副书记孙晶、天津绿邻居项目专员齐朝倩及化学系无机研究生第二党支部部分党员、社区志愿者参与活动。\n在学生活动中心，支部党员们参观学习了习近平总书记视察南开大学五周年成就展。在讲解员的带领和讲解下，师生们了解了五年来南开在党建思政、爱国主义教育、拔尖创新人才培养、专家型教师队伍建设、科研创新、一流大学一流学科建设等方面取得的令人瞩目的成就。一张张栩栩如生的照片，一段段拼搏奋斗的故事使在场师生党员深刻感受到了南开大学五年来的奋进历程，以及习近平总书记对南开开启新百年的殷切期盼和谆谆嘱托。\n随后，支部成员前往和平区新兴街朝阳里社区志愿者纪念馆参观。在朝阳里社区党群服务中心，习近平总书记视察时重要指示精神的标语格外醒目。“社区工作是具体的，要坚持以人民为中心，摸准居民群众各种需求，及时为社区居民提供精准化精细化服务。”在纪念馆中，跟随讲解员的脚步，师生们观看了馆中陈列的照片、实物、事迹，重温了习近平总书记到朝阳里社区视察的场景，深刻体会了一代代志愿者以“为群众排忧解难”为己任，“奉献、友爱、互助、进步”的志愿精神。化学系无机研究生第一党支部书记任方煜与在场师生和志愿者一起交流了社区志愿服务心得，重温了习近平总书记视察南开大学重要讲话精神及2024年视察天津重要讲话精神。\n在孙晶的带领下，师生与志愿者前往了零废弃社区营造试点“绿趣园”，孙晶向在场人员介绍了绿趣园的来源和社区特色志愿服务行动；绿邻居工作人员齐朝倩向参与者们宣传社区零废弃理念，展望零废弃社区的美好愿景。\n之后，支部党员与现场志愿者一起开展了零废弃社区“绿趣园春耕志愿服务行动”。现场“兵分三路”，分头进行春耕翻地及厨余堆肥、最美弯腰、社区花园营造专项行动。志愿者们拿起捡拾袋和捡拾夹，将社区花园中的烟头、纸屑、废木、瓶盖、塑料瓶等垃圾进行捡拾，分类打扫社区卫生，翻新土地，装饰围栏，整理花盆，用实际行动使更多居民认识到垃圾分类的重要性并带动更多人投身于社区环境保护工作中。而青年党员们也在劳动实践中彰显青春担当，在责任与奉献中践行初心与使命，培养了勤俭、奋斗、创新、奉献的劳动精神。\n活动最后，本科生党支部2021级本科强基班邓圆同学生动地讲述了习近平总书记倡导重视自然、爱护自然的生态文明观念以及习近平总书记与树的故事：“习近平总书记曾经在长汀种下见证当地水土治理奇迹的香樟树，在深圳种下传唱春天的故事的高山榕，在兰考种下象征焦裕禄精神的泡桐，更在世界各地种植了一片友谊绿洲……”\n“习近平总书记的事迹启发南开化学不仅要向着绿色化学方向发展，推动生态文明美丽中国的建设，更要一捧厚土、一瓢清水地将南开化学的精神接力传承。”活动现场，热情洋溢的话语深深打动在场每一位青年党员，大家纷纷表示，要传承发扬南开大学爱国主义传统，小我融入大我，砥砺奋进、科研报国。\n据悉，近期教育部公示了第三批全国高校“百个研究生样板党支部”和“百名研究生党员标兵”遴选结果，南开大学化学学院化学系无机研究生第一党支部成功入选。支部将牢记习近平总书记殷切嘱托，将支部建设与南开底色、学科特点紧密结合，进一步打造独具南开化学特色的党建品牌，充分发挥样板支部先锋引领作用，为学生党建工作发展注入新活力，开辟新思路。",
  "content_length": 1550,
  "snapshot_hash": "0a8288016b7a6be10fec3ea0b3e14f89",
  "attachments": [],
  "crawl_time": "2025-05-29T05:11:07.590209",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000508.shtml"
}