{
  "id": 13430,
  "title": "“法学研究与文献信息资源检索”讲座成功举行",
  "url": "http://news.nankai.edu.cn/dcxy/system/2021/09/14/030047919.shtml",
  "date": "2021-09-14",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 张润东 刘思彤 摄影 刘思彤 陶楚妤 刘心语 张润东）9月8日和9月10日上午，南开大学法学院分别举办了两期“法学研究与法律文献信息资源检索”新生教育专题讲座。法学院徐美莲老师担任专题讲座主讲人，为法学院2021级160余名本科新生和160余名硕博新生带来了两场干货满满、趣味盎然的法律资源讲座与参观活动。\n讲座主要从法律文献资源组成、法律人的文献资源视野以及寒暑假假期如何开展科研研究三部分展开。徐美莲老师从院、校、市三个层次讲述了法律文献资源的分布及各自构成特点，以传统法律文献资源和数字文献资源为视角介绍了法律文献资源的范围，生动形象地为同学们讲述了法学院资料中心的文献历史来源和构成，细致地讲述了资料中心的资源布局、特色以及开放借阅制度，尤其是在文献资源建设特色方面，徐美莲老师动情介绍道：“法学院建院以来学院的专家老师张玲老师等不论工作多忙，总是不辞辛劳为大家亲自选书；院领导亲自赴天津图书大厦等地参与选书；学院的资深教授潘同龙先生、李光灿先生、高尔森先生等长期关注学院文献资源的建设；胡绪雨老师、王鹏老师等将自己的个人藏书捐赠给资料中心；杨广平、黄宇昕、唐颖侠、胡建国四位老师长期义务选书，并一直坚持至今……正是因为这些老师的无私奉献和长期支持，法学院资料中心才得以不断发展。”\n无论是工具书的分类，各自的功用价值还是它们自古到今的发展沿革，徐老师以实例切入，搭建新生生动而立体的认识。从“四角号码字典(横1坚2 3点捺 ，叉4插5方块6，角7八89是小，点下一横是0头”到年鉴、索引、类书、表谱的意义，文献里的种种门道令人感叹书籍对历史和世代相承的人类文明的重要作用，也激励着新生多读书，去领略人类智慧的博大精深。由此，徐美莲老师也勉励同学们要充分利用好已有的文献资源，博览群书，取精去粕，不断精进自身学术能力。听过徐美莲老师的讲述，同学们纷纷赞叹学院资料中心藏书历史之久、藏书资源之丰、藏书范围之广、藏书质量之精致上乘。\n同时，徐美莲老师从拓展同学们资源检索视野的角度为同学们介绍了国内外的主要法律数据库，详细讲述了北大法宝、北大法意、月旦知识库、HeinOnlin、WestLaw等国内外数据库的特点内容和使用方法。在法律资源的体系方面，徐美莲老师着重从非规范性法律资源、国际法与国际组织的资源与利用、法律检索实证以及论文写作与学术规范四个方面进行深入浅出地讲述，并给同学们提出建议。徐美莲老师从利用好公共服务平台、掌上图书馆、学术搜索以及网络开放存取的资源等方面，为大家如何在假期做好科研任务答疑解惑。她说，法律人的视野注定不凡、注定广博，在全球化的时代，信息的爆炸式增长是机遇又是挑战，而我们要做到的，就是在浮躁的风气中学会静心阅读、求知钻研的能力，用名著充实自我，在阅读中找到更好的自己。而依托南开大学图书馆和众多数据库、学术期刊以及法学院特设的资料查阅馆，我们更是拥有了顶尖的资源配置助力，这不啻为帮我们学习进步的阶梯与良师。\n讲座最后，徐美莲老师给大家带来了有奖问答趣味环节，与同学们亲切互动，尽显老师的亲和力和幽默感，会场一片欢声笑语。\n讲座结束后，在徐美莲老师、舒红老师的带领和细致讲解下，同学们参观了资料中心。同学们赞不绝口，纷纷围上前与徐美莲老师询问问题，探讨交流，气氛十分热烈。法学院2021级法学硕士研究生贾溪琳说：“通过徐老师的讲座让我对法律文献的资源构成和检索方法有了细致的了解，为以后做好学术研究提供了坚实的保障。感谢团委老师的精心安排和徐老师的精彩讲座！也在教师节之际祝学院各位老师节日快乐！”\n法学院一直高度重视新生学术教育和训练。在学院党委的领导下，在团委周翠翠老师、周敬文老师精心安排和协作下，学院为新生安排了多场新生学术教育专题讲座，学院领导和老师也亲自为新生授课，帮助新生树立学术规范，学会文献资源获取，为新生学术科研道路上好“开学第一课”。\n这次活动更是法学院素质教育与新生入学教育不仅大大激发了同学们的求知欲，还让新同学对法学院有了更全面的认识。",
  "content_length": 1665,
  "snapshot_hash": "5a36c2c27115500878a0159f81125d66",
  "attachments": [],
  "crawl_time": "2025-05-29T04:45:25.548749",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000447.shtml"
}