{
  "id": 2395,
  "title": "南开学子情牵外出务工人员子女",
  "url": "http://news.nankai.edu.cn/dcxy/system/2010/09/20/000033506.shtml",
  "date": "2010-09-20",
  "source": "来源： 南开新闻网",
  "content": "文/ 学生记者 马冰洁 李凡一\n“我们不喜欢这首歌，我们喜欢的是许嵩的歌。”在天津慧翔职专的教室里，志愿者们一度有一种挫败感，“有时候孩子们说的歌曲我们都没有听说过。”南开大学志愿者宋黎蕊不得不承认，和慧翔职专的孩子们确实有代沟，可是没办法，还是得按孩子们的要求去做。“毕竟我们是为他们服务的，要在他们的兴趣上加以引导，这样才能达到最好的效果。”\n自2009年3月15日，联合国“中国外出务工人员子女培训志愿服务试点项目”正式启动以来，来自南开大学各个专业的103名志愿者与这些外出务工人员子女们一起活动、学习已有半年时间。\n打破传统追求创新\n既然是试点项目，自然要打破传统追求创新。在选择辅导内容上，志愿者根据受助学生的要求和学校的硬件条件，开设了电脑、数学、英语、文学、声乐和美术等课程。如此丰富多彩的内容，很快引起了孩子们的兴趣。\n“我可以根据自己的爱好选择课程，真是太好了。”在辅导方式上，每个组都根据自己的特点，采用与孩子们互动的方式。语文组的志愿者领着孩子们在课堂上排练话剧《雷雨》，英语组的志愿者们以孩子们喜欢的舞蹈开场，声乐组志愿者们则从孩子们最喜欢的流行音乐入手。\n这些新颖的辅导方式，与以往老师站在讲台上讲“大课”的方式不同，在教学过程中强调孩子们的参与。“采用这样的方式既可以充分调动孩子们的积极性，又可以让孩子们有被重视，被关怀的感觉。”孩子们亲切的称呼志愿者为哥哥姐姐，在欢乐中语言表达能力和理解能力都得到了提高。\n项目办李苗老师强调：“项目的最终目的在于缩小外出务工人员子女在教育方面与城市地区常住人口儿童之间存在的差距，避免他们过早地进入劳动力市场。”\n相互协调 将工作落到实处\n项目初期，志愿活动采用统一时间，集体辅导的方式。由于时间统一，志愿者出勤率较高，积极性很高。但是由于受助学校时间安排问题，统一辅导模式被迫调整。\n项目办李苗老师认为，根据前期辅导的经验反馈结合项目目标，一方面志愿者和学生的联系需要进一步加强，另一方面志愿者之间要相互协调，避免“扎堆”和“上大课”。\n为了将工作落到实处，加强志愿者与受助学生的联系，项目组根据受助学生的人数以及辅导科目，将每个科目的受助学生按比例分组，每个志愿者负责4-5名受助学生。通过这种方式，志愿者每周与特定的学生交流，辅导关系更加稳固，受助学生对志愿者表现出充分信任，辅导效果更加明显。“我学到了很多知识，口才也变好了” 受助学生薛家豪高兴地说：“以前和陌生人说话脸就会红，现在可不是了，变得有自信了。”\n为了增强工作的灵活性，在辅导时间方面，则由志愿者自由掌握。“我们根据孩子们的时间，每周一至周五下午三点半到六点，自由选择时间辅导，保证孩子们每周至少接受一次辅导。”志愿者说。除了在课堂上的交流之外，志愿者通过手机，QQ与受助学生保持经常地联系，随时解决孩子们在生活学习中遇到的问题。在每周的辅导后，志愿者分小组进行讨论，及时反馈辅导情况，分享心得，不断改进辅导方式。\n追求项目的可持续发展\n2010年6月，慧翔职专101名师生共同走进南开大学，南开大学季芳老师针对受助学生进行了《我选择，我快乐》《生涯规划指导》专题讲座，同时101名师生在南开本部52名志愿者的陪同下参观了南开大学主教学楼、图书馆、体育馆、综合实验楼、西南联合大学纪念碑、学生宿舍、学生食堂等地方，受助学生在南开园里看到了大学生的学习、生活，感悟南开大学的文化积淀，感受高等学府的学术氛围。在一天的活动后，他们依依不舍，一名受助学生说“我喜欢这里的环境，以后要努力学习来到这所学校读书”。\n8月底，志愿者利用假期时间，对部分学生进行家访，设计调查问卷，对外出务工人员子女教育状况进行调查，并做了详细记录。9月1日，15名骨干志愿者接受了关于理财和求职的培训，在培训会上，中国科学技术协会的姜景一处长表示：“此次培训一方面系统化并强化志愿者在生活技能、社会技能方面的知识和意识，另一方面帮助志愿者制定出向受助学生有效传达的游戏活动，通过志愿者进一步提高受助学生在这些方面能力。”\n作为试点项目，南开志愿者活动为联合国此项目在其他地区的推进积累了宝贵的经验。志愿者骨干高冠群说：“我们对接下来的项目开展充满了信心，相信项目一定会进展顺利。”",
  "content_length": 1747,
  "snapshot_hash": "2724faaeee32f2692d94a2dcf4a1b237",
  "attachments": [],
  "crawl_time": "2025-05-29T01:26:32.604211",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000079.shtml"
}