{
  "id": 1028,
  "title": "【运动会花絮】 瞬间，并不短暂",
  "url": "http://news.nankai.edu.cn/dcxy/system/2008/10/19/000019333.shtml",
  "date": "2008-10-19",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(学生记者 聂际慈)10月17日，历时两天的南开大学田径运动会于本部体育场隆重开幕。在此次运动会中，南开健儿跳得精彩，跑得顽强，奋发向上，斗志昂扬，体现了德智体全面发展的要求，展示了全体南开人的精神风貌。珠海拾贝，精彩的瞬间总会令人流连。\n4258\n17日上午，在女子100米跨栏比赛中，编号为4258的选手在试跑跨越第一栏时被绊倒。人群寂静了几秒，随后，工作人员、作为对手的运动员们、甚至个别临近的观众都伸出手，对4258展开了救助。那场比赛，4258最终离开了赛场。但在那救助的瞬间里，工作人员体现出的责任感，跑道上对手们表现出的团结，热心观众传递出的互助精神都值得我们学习。祝愿4258同学在下次比赛中能“做最好的自己”。\n教工组:竞技并和谐着\n相比学生组的强竞技性项目而言，教工组的项目是带有一些娱乐性的。毕竟，老师们日复一日，严肃认真地诲人不倦。他们的辛苦是需要快乐与和谐做些许补偿，而成绩反而是次要的。因此，在教工组运动员脸上看不到“临战”的紧张与严肃，而是多了一些微笑与坦然。看！在大跳绳比赛的热身赛中，老师们或身着运动服，或身着中式大褂，甚至有一位老师穿着一身西服，加入了大跳绳的队伍中。笑容洋溢在秋日尚存的温暖中。\n还有一个考验配合与平衡的项目――“球拍接力”，就是手握着球拍，上面放一个球，把球拍作为接力棒进行传递。在此项比赛中，每位老师都要“小心的奔跑”。\n结果公布后，不论成绩如何，每个运动员感受到的都是一种身心的放松。赛后，大家畅快地聊着。是的，他们在竞技，但他们竞技并和谐着。相信今天老师们在赛场上的放松，将会带来更加精彩纷呈教学。\n绿色行动\n在南开众多的社团里，绿色行动小组是一个旨在促进环境保护与节约资源的公益性社团。当然，对于校运会这个“垃圾大户”自然也少不了绿行的参与。当笔者在体育场“采风”时，在看台阶梯旁看到若干绿行制作的“环保垃圾箱”。\n环保垃圾箱由硬纸壳制成，上面有绿行的标语。当同学们上下看台时，可以方便地将垃圾丢进去。为了更加突出其环保性质，有一种环保垃圾箱，在中间分成两半：一半装废纸，一半装塑料。看台因此整洁多了。\n拉拉队\n对于运动员，实力是硬指标，士气是软指标。运动员需要实力也需要士气，而拉拉队的使命就是鼓励士气。\n在开幕式入场时，代表队在经过本院看台时，总会得到最热烈的欢迎。欢呼鼓掌是标准的，也是最常用的手段。不过现在为了增加音效效果，拉拉队的装备也与时俱进，装备了手拍和锣鼓。锣鼓敲打起来，锣鼓喧天，人声鼎沸，院旗猎猎，士气高昂。拉拉队既是宣传队，也是后援团。他们还会给运动员送些矿泉水、巧克力等”给养”。\n政府学院的锣鼓和手拍准备量很充分。他们为运动员加油时，震耳欲聋。而商学院的拉拉队在运动会前就已经充分排练，在运动会中的表现果然是一鸣惊人。泰达的同学们虽然“远道”而来，但仍以饱满的热情投入，为健儿助威，为运动喝彩！\n拉拉队在幕后，但同样是明星。\n工作人员\n当我们在秩序井然的赛场上看健儿的英姿勃发时，其实应该想到，这种秩序是由很多工作人员努力的结果。\n首先是裁判、成绩测量人员。他们不是专业的，而是我们的老师和同学。但他们要为体育的公正公平负责，用心观察，用心测量每一个成绩。记录真实，实现更高、更快、更强的理想。\n学生会工作人员的工作也很繁琐。为了一场高水平的运动会，监视处的同学要观察每一个成绩产生的瞬间；物流管理的人员，也要在赛场管理器械，保障运动会正常进行。\n奥运会把安保置于重要的位置，我们校运会也不能忽视保卫问题。在运动场周边，保安拉起了警戒线，阻拦人力车与机动车进入，保证赛场附近交通流畅。在赛场内，保安还负责着维持出入口秩序的任务。\n还有学生记者，为了让更多的人了解我们的运动会，我们的南开，他们在赛程中跟踪采访，不辞劳苦，并乐在其中。\n不论是谁，为了服务大家，忙碌着。他们做出了奉献，他们值得我们感谢!\n后记\n运动会圆满闭幕了，思绪还在飞扬。究竟在在瞬间中，在瞬间体现出的细节里能体会到什么呢？\n责任？团结？互助？行动？情怀？\n允公允能，日新月异——我们的校训。\n就是这巍巍的南开精神吧……",
  "content_length": 1695,
  "snapshot_hash": "0ecb28f0fdbc5d1d0e5acd6b65a32c56",
  "attachments": [],
  "crawl_time": "2025-05-29T00:59:33.381365",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000035.shtml"
}