{
  "id": 11685,
  "title": "商学院师生同行 青春告白祖国",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/09/09/030035138.shtml",
  "date": "2019-09-09",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 曹莲娜）今年暑假，商学院开展“复兴中华吾辈在，百年商科铸辉煌”主题暑期社会实践活动，共派出28支社会实践队，10名随队教师，350名横跨四个年级的学生，奔赴全国17个省市开展社会实践活动，共建立社会实践基地7个，南开书屋3个，宣讲团10个，用实际行动进一步深入贯彻落实习近平总书记来校视察重要讲话精神，弘扬百年南开爱国传统，践行“知中国，服务中国”。\n坚持师生同行，献礼百年南开\n为了进一步推动专业教师将教学、科研与学生社会实践活动的紧密结合，商学院邀请各系所专业教师参加“师生同行”暑期社会实践，并为专业教师的研究课题招募学生团队，服务学科建设和学生成长。\n今年已经是信息资源管理系青年教师樊振佳第三年带领本科生开展暑期调研实践了，樊振佳带领学生赴云南、四川、山东三省开展乡村振兴实践调研，充分了解当地的扶贫攻坚和乡村振兴状况，对当地结合产业优势开展扶贫攻坚和乡村振兴的具体举措开展深入研究，并收集典型案例，聚焦扶贫攻坚实际痛点和难点开展建言献策，得到了当地媒体的报道。他说：“师生同行团队在更广阔的天地中感知社会，体验民情，知行合一的南开精神得到了充分的彰显。”\n企业管理系教授、博士生导师周建带领本科生赴广西富川县开展扶贫地区的生态农业企业考察和扶贫工作访谈调研，周建一方面与同学们同吃同住，传承知行合一的南开精神，另一方面也获得了难得的运用中国古体韵律诗描写广西富川的灵感，创作了两首律诗《农业生态考察感记》和《访脱贫下湾村》，一首宋词《忆秦娥 • 风雨瑞》，“苍云漫靛夏峰烟，娇子南开汇富川。”周建用自己的身体力行，带领学生扎根中国大地，感受国情民情。\n宣讲实践成果，引领新商科人\n为了弘扬百年商科的爱国传统，深入挖掘学科代表人物和杰出校友事迹，商学院成立“百年商科”支教团、陈炳富精神宣讲团和习近平新时代中国特色社会主义思想宣讲团，献礼百年南开百年商科。\n6月22日至7月4日，“百年商科”支教团赴山东省临沂市费县城北立华小学开展支教活动，支教期间建立“南开书屋”，开展“南开声音传递中国自信”主题班会和恩来精神读书会活动，弘扬南开百年的公能精神。为了探寻商科先贤的爱国奋斗故事，寻访商学院的缔造者、中国管理学的开拓者之一陈炳富先生的求学历程，6月27日至7月6日，实践队赴长沙临时大学旧址和西南联大旧址开展实践调研，并拍摄制作《百年南开百年商科》主题微视频，回顾了百年商科历史，追忆峥嵘岁月。\n为推进习近平新时代中国特色社会主义思想进课堂、进头脑，商学院赴湖南暑期社会实践队依托学院“锐之声”理论研修中心，成立习近平新时代中国特色社会主义思想宣讲团，赴湖南省宁乡市第四高级中学等五所中学，面向初高中共30个班级的近1000名中学生，通过视频、案例解读、互动交流等富有创新性和趣味性的教学方法，向中学生宣讲了习近平新时代中国特色社会主义思想的产生背景、内涵以及现实意义，受到热烈欢迎。军训期间，陈炳富精神宣讲团和习近平新时代中国特色社会主义思想宣讲团面向全体2019级本科生开展宣讲，引领新南开人牢树中国自信，传递南开声音。\n鼓励多元主体，青春告白祖国\n为了引导更多学生扎根中国大地，服务家乡发展，商学院组织少数民族学生、港澳台学生，国际特色班、学生组织等多元主体开展暑期社会实践活动。\n8月19日至27日，商学院首支海外社会实践队在信息资源管理系青年教师白文琳的带领下，赴马来西亚柔佛市、吉隆坡市开展“一带一路”主题实践调研。实践团队师生深入马来西亚华人商会、企业和学校开展交流走访，了解在“一带一路”背景下中国与马来西亚双边贸易发展现状，深入了解“一带一路”是促进共同发展、实现共同繁荣的合作共赢之路，开拓了学生的国际化视野。\n8月21日至28日，商学院首支完全由港澳学生组成的社会实践队，在企业管理系副教授崔连广的带领下，赴粤港澳大湾区开展系列调研活动。实践队经历四个城市、走访五个行业和十一家企业，深入了解粤港澳大湾区的金融、环保、教育、科技、旅游等多个领域，通过社会实践活动，港澳台同学加深了爱国主义情怀，树立了青春奉献祖国的理想。\n今年是新中国成立 70 周年和南开大学百年华诞，商学院师生将牢记习近平总书记的嘱托，引导师生把小我融入大我，做到师生同行、矢志报国，充分发挥专业优势，献礼南开百年校庆，谱写百年南开百年商科的新篇章。",
  "content_length": 1788,
  "snapshot_hash": "3f4a49af7e0b37b919ce98efaf7a372f",
  "attachments": [],
  "crawl_time": "2025-05-29T04:20:32.669813",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000389.shtml"
}