{
  "id": 6258,
  "title": "【“音为南开”十强专访】周自航：周游音界，自航乐海",
  "url": "http://news.nankai.edu.cn/dcxy/system/2013/12/06/000158394.shtml",
  "date": "2013-12-06",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯 （学生记者 贾一凡 张启慧）爱唱歌，爱玩节奏大师，爱文艺小清新，也爱生活简单平凡。有人说他是一个周游在音乐世界的文艺青年；也有人说他是一个航行在音乐海洋的灵魂歌者。在别人眼中他是十大歌手，在自己眼中，他是周自航。\n来自微信朋友圈的三句话，是他的自勉。\n11月20日“没有梦想的人真是条咸鱼”\n走音乐路的人一定要带着梦想一直走下去。\n要说这段路的起点，周自航笑着说自己两岁半就开始唱歌了，只是后来学歌都是断断续续的，家长领着去学一两个月然后就中断了，之后再接着学。虽然也接受过老师的指导，主要还是自己揣摩。\n中学时的周自航就开始尝试实践自己的音乐梦。他做过校音乐社团的社长，学校的主持人大赛、歌手大赛的表演嘉宾，也在音乐社里组织排演音乐剧，甚至组过乐队，不过上高三后就很少参与了，只是偶尔唱几首，但是他心中梦想的旋律却从未停止。\n在他看来，自己的音乐老师就是眼睛和耳朵，而音乐课就是看音乐节目，尤其喜欢看《我是歌手》。他笑着说自己平时就很喜欢杨宗纬和曾一鸣，因此对杨宗纬的演唱印象很深。“杨宗纬每次选的歌都很小众，舞台上的表现力也不是非凡的，但就是很能打动人，特别是他唱《流浪记》时，很多人都落泪了，也包括我。”所以，受着这种取向歌曲的熏陶，不知不觉中周自航也开始注重向歌曲的情感方面挖掘。\n“我的音乐梦想啊，小时候想过当歌星，出唱片”，说完他自己都笑了，“现在这些都比较渺茫了。我现在的音乐梦想就是想一直唱下去，唱歌给我爱的人和爱我的人听。比如，我对象，我会唱歌给她听，虽然离得很远，但唱歌毕竟是一种心意。”\n11月22日“我才发现我是十大里唯一一个侧面照的”\n“我才发现我是十大里唯一一个侧面照的”，这是他看到自己在十大宣传照片时的自我调侃。没有失落，只有快乐。\n“只是单纯喜欢在舞台上表演”，一个简单的理由，促使周自航报名了新秀杯和十大，并且在新秀杯中取得了第一名的好成绩。对于正在征途中的十大，周自航表达了他的压力和享受。\n“十大里高手如云，自己也有很大压力，基本上新秀杯的前几名都去参加十大了，他们都是很强的对手，有原创，有通俗，有美声。”而他始终觉得走自己的路，唱深情的歌，能用自己的声音把每一个观众都感动，那就成功了。\n他坦言，每次上台之前，会有小小的紧张。而上台时，心理又多了一种期待，当看到那么多观众时，就很想把自己的情感和想法倾诉出来。“可能这就是一个歌手的本能反应吧。”\n决赛之期近在眼前，惯走深情路线的他透露，希望寻求一些转变，决赛时可能试着选一首欢快一点的歌，用快乐的情感去打动观众和评委。\n面对新旧对手和熟悉的舞台，周自航觉得，“其实比到现在，我已经觉得无所谓了，这种无所谓不是觉得这个比赛不重要，而是名次不重要了。只是想把每一首歌唱好，希望每一次演出自己都有更好的状态。这其实就是一个自己在和自己竞争，不断超越自己的过程。现在比赛还是为了追求快乐和突破，开心就好。”\n周自航，留给十大这样的一个侧面——凡音之起，由心生，不为外物所动。\n11月26日“其实音乐带给我的是自由”\n音乐就其性质而言，通过听觉对每个人有着直接的生理作用，但同时他也强调音乐对他有特殊的意义。他认为自己的音乐能够打破思绪的藩篱，体味自由的味道。“在音乐的世界里，我是一个自由人”。\n音乐的世界是另外一个辽阔的世界，它带给周自航的是无拘无束，因为在现实中有很多事不是顺遂心愿的，但当他沉浸在音乐中时，他就能表达或实现自己内心真实的想法。\n话筒是倾诉的工具，他可以对着话筒唱出内心深处的话语。他可以用《想你的夜》让迎新晚会体味深情，也可以用《伤心的人别听慢歌》让KTV的气氛high到爆，这是音乐给予的自由。\n“我其实还是一个情感比较丰富的人，每次唱歌时我都会想象一幅画面，比如我唱《说谎》时我就会想象自己真的被女友甩在身后的场景，情感自然就来了。”周自航丰富的内心情感让他在音乐时空自由穿梭。\n从以前的喜欢去模仿别人，总认为流行音乐就是模仿，到现在逐渐找到一种属于自己的风格。他说”现在的我认定，能打动人的、自由的才是好音乐。\n面对未来，虽有迷茫，也有期待。除却学习，唱歌将是周自航大学生活的主旋律，虽然以后不一定从事相关行业，生活也可能侵蚀梦想。但周自航说：“我永远不会放弃唱歌，我还是会把唱歌当做一辈子的爱好，它是我最重要一部分。”现在的他还有一个小小的愿望就是能开一场自己的演唱会，希望在大三大四时实现。\n周自航的微信还在更新，他的音乐梦仍在继续。",
  "content_length": 1834,
  "snapshot_hash": "710bb7cc51fe82b1fdebe4445f9a4536",
  "attachments": [],
  "crawl_time": "2025-05-29T02:39:22.726161",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000207.shtml"
}