{
  "id": 10632,
  "title": "镌刻红色印迹 献礼九七华诞",
  "url": "http://news.nankai.edu.cn/dcxy/system/2018/07/08/000399335.shtml",
  "date": "2018-07-08",
  "source": "来源： 南开新闻网",
  "content": "哲学院2016级硕士生党支部党建工作侧记\n传承经典，红色信念矢志不渝\n为纪念伟大的无产阶级导师马克思诞辰200周年，哲学院2016级硕士生党支部联合学院马克思主义哲学教师党支部，响应党中央学习号召，共同举办“致敬壮丽日出，寻梦红色未来”主题党日活动，旨在引导师生党员率先垂范，将读马克思主义经典、悟马克思主义原理当作一种生活习惯、当作一种精神追求，用经典涵养正气、淬炼思想、升华境界、指导实践。\n系列活动中，“伟大的碰撞”纪念马克思诞辰200周年暨马克思主义中国化成果展、“巨匠百年知多少”纪念马克思诞辰快闪活动及“重温经典，导向未来”马克思主义经典选段诵读比赛受到全校师生高度评价。系列活动化用丰富多彩的表现形式，将马克思主义经典的黑白文字化为有声有色的表演，提升党员读原著、学原著的兴趣，将经典力量转化为红色信念的不竭源泉，内化于心，外化于行。\n夺得经典诵读比赛第一名的选手，哲学院本科生李德钊说：“没想过学习经典、阅读原著还能有这么生动活泼的方式，选手们精心搭配的音乐和手势，还有成组进行特色展示的构思都很精巧，参加比赛的同时也享受了一场视觉盛宴，感觉收获很大。”活动组织者，哲学院2016及硕士生党支部书记田佳佳则谈道：“自觉做坚定的马克思主义者，应当成为每一位党员的自我要求和使命，举办系列党日的初衷，是发现支部党员和积极分子在理论学习中认真有余，热情不足；而我们的目的是让党员的思想政治教育寓教于乐，紧跟时代的步伐，充分激发党员兴趣，以最饱满的热情状态投入理论学习和践行中。”参与展览创作，并担任经典诵读赛事评委的哲学院马克思主义哲学教师党支部书记王时中表示：“系列党日活动调动了师生党员的参与积极性，针对性地解决了党员学经典、用经典积极性不高的问题。在这个过程中，师生彼此增进了了解，理论水平得到了提升，教育效果得到了实现，这正是新时代党员教育应有的面貌。”\n心系边防，红色血脉遥遥相连\n6月，哲学院2016级硕士生党支部牵头组织，四名研究生党员骨干组成的“初心永铭强军志，公能总关边防情”南开大学校级示范队奔赴新疆喀什，访问某防空团，建立南开大学第一个“红色文化育人”实践基地；同时代表哲学院党委，在该团“军事训练标兵连”落成“支部共建基地”，推动支部与支部、党员与党员的对接，跨过“象牙塔”与“烽火台”的距离，拉近高校学子与边防官兵的距离，为军营与高校的共建工作打下基础。\n在连队，党员们进行的是红色文化育人的“双重任务”。一方面，党员们亲身体验边防官兵的训练生活日常，了解边防军情、舆情，学习官兵英雄事迹及团史、连史，深入到莎车县精准扶贫一线，提升思想觉悟，领会强军精神；另一方面，党员们在实践队新落成的“南开书屋”里与战士们共读、谈心，解答他们的理论问题和生活疑惑，与部队主官座谈基层党支部建设方向，共同解决党员教育发展的焦点问题，提升边防官兵的理论素养，开阔理论视界。在共建形式上，党员们尝试了远程连线讲党课和“强军思想朗读者”活动，未来还将逐步落实“军人素质拓展项目”、“英雄模范高校行”“时代党课我来讲”等活动，构筑高校与军队党员共育新机制。\n返程前，实践团成员、哲学院2016级博士生党员、马克思主义哲学专业的陈双飞谈道：“这次实践让我看到了边防军人的真实面貌，正是他们的牺牲和奉献成就了祖国边陲的安定和平，这正是党性最真实最恳切的表露，值得每一位高校学子敬仰学习！”对于哲学院几名党员的军营之行，南开大学哲学院08级国防生王雪振毕业后即扎根边疆，现任“军事训练标兵连”指导员，他表示：“很高兴得到来自母校的支持，看到学弟学妹出色完成实践任务非常欣慰，希望他们能构筑起南开和部队的联系纽带，让我们的共建工作长久开展下去。”防空团政治处主任李冰则认为：“同龄人思想碰撞交流所产生的火花，是青年党员进步的最佳动力。南开大学的学子们深入军营，搅活并改变官兵对政治教育枯燥呆板的感受和印象，感谢他们的工作，也期待一个繁荣的新图景。”\n珍重前行，红色基因代代相传\n不仅仅创设丰富多彩的实践活动，哲学院2016硕士生党支部更是一支重视理论研修，提升理论水平的支部。而对党的理论的把握与解读，是红色基因传承中最具时代意义的部分。这一年，支部组建“十九大精神学生宣讲团”，先后赴天津市中小学及周边社区进行宣讲；支部先后录制“选择之道”党性教育文章朗读者、“忆往昔峥嵘，看今朝绮秀”党的全国代表大会全回顾系列微党课，深入浅出地讲解党史知识和党的基本理论；邀请退休党员周德丰教授讲党课、邀请马克思主义哲学教研室教授录制“学者眼中的马克思”线上党课等，从前辈学者处源源不断汲取理论养分。\n田佳佳说：“‘以人为鉴，可以明得失；以史为鉴，可以知兴替。’党员们和积极分子们要学习先辈们的事迹、要牢牢掌握并能讲好党史，这是我们支部对红色基因传承的理解，也是我们的践行方式。正是无数的共产党员以及他们创造的历史成就了今天的中国共产党，作为新时代党员的我们，更要在此基础上，珍重前行，镌刻属于我们，属于这个时代的红色印迹。”\n据悉，哲学院2016级硕士生党支部连续两年获评南开大学“研究生红旗党支部”，“致敬壮丽日出，寻梦红色未来”主题党日活动获评南开大学年度“创最佳党日”活动一等奖，天津市教育系统年度“创最佳党日”优秀活动。近期，党支部拟依托学院党委，举办第一届天津高校研究生党建研讨会，邀请天津市各高校优秀研究生党支部前来，以“高校研究生党支部建设及习近平新时代中国特色社会主义理论阐释”为主题，共商高校党建新思路，共创高校党建新格局。",
  "content_length": 2269,
  "snapshot_hash": "5863fdc584aaa7be769bc3cfc0472d3a",
  "attachments": [],
  "crawl_time": "2025-05-29T04:02:11.341047",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000354.shtml"
}