{
  "id": 13892,
  "title": "经济学院实践队赴中国（山东）自由贸易试验区烟台片区开展社...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2022/09/05/030052689.shtml",
  "date": "2022-09-05",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 雷珍妮 聂嵩）近日，南开大学经济学院“自贸试验区深化制度创新实践调研”实践队赴中国（山东）自由贸易试验区烟台片区开展社会实践。该实践项目是南开大学暑期校级一等示范社会实践项目，依托南开大学2022年研究生理论宣讲计划结项项目、经济学院“习近平新时代中国特色社会主义经济思想研究会”宣讲团项目开展。\n活动期间，实践队员先后走访烟台开发区城市展示中心、烟台高层次人才产业园、中韩文化经济交流中心、中日文化经济交流中心等地，详细了解烟台自贸试验区的建设成就，认真总结烟台自贸试验区在制度创新方面的先进做法和典型经验，以实际行动助力烟台自贸试验区高质量发展。\n为了增加对自贸区的了解，为后续调研奠定基础，实践队成员选择坐落于烟台开发区海滨广场的烟台开发区城市展示中心作为调研第一站。城市展览中心是展示烟台开发区历史、现状、远景的一张“名片”，参观中，实践队成员了解到，作为首批国家级经济技术开发区，烟台开发区综合实力多年位居国家级经济技术开发区前列。近期面对疫情冲击和全球贸易局势变化，烟台片区结合自贸试验区建设核心任务和本片区区位优势、产业特色，以全球视野、国际水准规划打造“八大中心”，同步实施“八大行动”，奋力在新一轮自贸试验区建设中率先突破、走在前列，尽力走出烟台加速度。\n人才是科技进步的不竭动力，改革开放以来，烟台自贸区取得的发展成就离不开国家政策的支持，也离不开对人才的重视和招商引资的积极探索。为了解烟台片区的引才战略和产业支持政策，实践队队员马不停蹄，继续赶往烟台高层次人才创业园，感受烟台为引进优秀人才所付诸的不竭努力。烟台高层次人才创业园是烟台市政府为高层次人才创新创业搭建的专业孵化平台，旨在以高层次人才为核心要素，培育完善的自主创新体系，构建人才、技术、项目一体化引进模式，努力打造全市高层次人才创新创业的集聚和示范基地。入园人才及项目将享受创业扶持资金、创业启动资金、科研资助、房租减免、融资支持、产业化扶持、生活居住等全方位优惠保障，投资资金的大力投入，以及对人才的尊重，为烟台自贸区的腾飞奠定了坚实的人才基础。\n引进和吸收外资是烟台片区的发展基石。为进一步了解烟台片区在外商投资便利化方面的改革举措，实践队成员前往中日产业园区与中韩产业园区，参观了位于园区内的中日经济文化中心和中韩经济文化中心，并与中心相关负责人开展交流。中日、中韩产业园区始终围绕重点产业，开展精准招商，以项目招引促片区发展及园区建设，引入知名空间设计机构，建设集宣传推介、投资咨询、会议洽谈等多功能于一体的中日、中韩经济文化交流中心，打造开发区对日韩招商引资新平台，引资招商取得显著成效。\n本次烟台实践活动为后续“自贸试验区深化制度创新实践调研”活动的进一步开展奠定了坚实的基础。烟台之行结束后，依托于南开大学2022年研究生理论宣讲计划结项项目和“习近平新时代中国特色社会主义经济思想研究会”宣讲团项目，实践队成员开始同步启动面向各自贸区属地的企事业单位宣讲活动，录制课程视频，秉承“知中国，服务中国”理念，从推进贸易高质量发展背景介绍、历史演进、必然性、具体路径和广东贸易高质量发展十大工程的实际案例等方面展开介绍，围绕新发展格局下的经济转型目标，结合习近平新时代中国特色社会主义经济思想的理论实践，利用团队成员专业所长，传递十九届六中全会精神，发出南开学子之声，将理论实践成果反哺社会。\n接下来，实践队将进一步在天津东疆保税港区、大连商品交易所、中国（辽宁）自由贸易试验区大连片区（大连保税区）、中国（山东）自由贸易试验区烟台片区等地开展长期全面的调研交流活动，通过开展访谈、走访代表性企业等方式，进一步优化调研成果，扩大社会服务面，总结归纳自由贸易区的制度创新效果、典型经验和创新做法，针对企业的发展状况并提出相应的政策建议，以实际行动助力我国自贸试验区深化制度创新实践，为实现全面建成社会主义现代化强国目标贡献青春力量。",
  "content_length": 1624,
  "snapshot_hash": "d1a2782b805725edad2719b283eec7ed",
  "attachments": [],
  "crawl_time": "2025-05-29T04:52:28.936900",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000463.shtml"
}