{
  "id": 15129,
  "title": "“百万学子回延安 延安精神进校园” ——南开师生参加京津冀...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2023/12/11/030059338.shtml",
  "date": "2023-12-11",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 国怡歌 高田琪）为继承和发扬党的优良革命传统和作风，推动延安精神进校园，天津市教育两委联合北京市委教育工委、河北省教育厅联合开展京津冀学子同上一堂“大思政课”暨“百万学子回延安 延安精神进校园”活动。南开大学马克思主义学院团委副书记高田琪和思政课教师孙海东率“青马工程”学员和学生代表等25名师生组成研学实践团，一起赴延安参与此次活动。\n12月4日中午，南开研学实践团乘车抵达天津站，参加延安研学活动启动仪式，满怀着激动的心情踏上“回延安”的列车。\n12月5日下午，在圣地河谷（金延安）举行的欢迎仪式上，2021级博士研究生侯耀宗作为学生代表发言，说道：“今天我们怀着无比激动的心情，参观了宝塔山、枣园等鲜活的历史课堂，接受了一场红色的心灵洗礼，切身体会到延安精神的内涵......”\n访革命旧址，在延安精神中汲取奋进力量\n学员们走进革命旧址，重温革命岁月，体悟延安精神，汲取奋进力量！研学实践团先后登上宝塔山，走进延安革命纪念馆、枣园革命旧址、鲁艺旧址、南泥湾等革命圣地开展红色教育活动，在工作人员的细致讲解中了解党中央以及老一辈无产阶级革命家在延安领导中国革命的艰苦岁月，回顾那段波澜壮阔的革命历程。\n实践团走进梁家河，重走知青路，听梁家河村前党支部书记石春阳讲述习近平总书记七年知青下乡插队勇过“四关”、艰苦奋斗、实干创新的故事，为同学们上了一堂生动的党课。随后，同学们参观了梁家河村史馆以及三处知青旧居。站在保存十分完好的梁家河旧址中，同学们仿佛看到了在这里艰苦奋斗，为群众做实事的年轻时的习近平总书记。有感于南开师生积极向上的精神面貌，石书记寄语南开马院师生：“发扬延安精神，奋进新时代。”同学们也纷纷表示必将带着延安精神回校园，传承延安精神，勇担时代使命！\n学员们在“只要有一口气，爬也要爬到延安去”的誓言中登上宝塔山；在延安革命纪念馆中齐声朗诵延安精神；在鲁艺旧址、延安文艺纪念馆体会“延安文艺为人民，文艺理论放光芒”的突出贡献，领略那个时期文艺工作者为优秀作品付出的努力与背后的艰辛；在黄帝陵感受民族精神，体悟中华文化源远流长；在南泥湾大生产展览馆一张张照片与实物中深化对“自力更生，艰苦奋斗”的南泥湾精神的理解......\n观红色舞台剧，在重温峥嵘岁月中感悟初心使命\n同学们集中观看了大型红色历史舞台剧《延安保育院》，舞台剧主要讲述革命先辈无惧牺牲，大爱无疆保护生命火种的感人故事。学员们在呼啸的战机、激烈的战争中感受到爱与感动、信念与坚守，感受到艰苦奋斗的延安精神和无私无畏的牺牲精神。在观剧中重温峥嵘岁月，感悟初心使命。\n行延安大地，在“大思政课”教学中激发使命担当\n学员们通过“行走的思政课”、“场馆里的思政课”多种方式学习共产党的历史、延安精神，将思想政治教育的理论与实践相结合，在“大思政课”教学中赓续红色血脉，激发使命担当！几天来，学员们行走在延安大地，走进革命旧址，走进场馆，通过参观学习、红色话剧、实地调研、重走知青路等形式实地感知、实物感触，在现场聆听“大思政课”。\n在主题欢送仪式上，2020级本科生邓双莹发言表示，通过此次京津冀学子同上一堂“大思政课”暨“百万学子回延安 延安精神进校园”活动，有机会走进鲜活的社会大课堂，深刻认识延安精神对于个人和社会发展的重要性，我们会将这种精神内化于心，外化于行，将其运用到实际生活和学习当中去。\n12月7日晚，学员们在陕北人民热情的安塞民歌中踏上返津之路。未来，南开大学师生将充分发扬延安精神，把实践研学转化为昂扬奋进的精神状态，在延安精神中汲取奋进力量，感悟初心使命，激发使命担当，推动延安精神进校园，让青春在实现中华民族伟大复兴的火热实践中绽放绚丽之花！",
  "content_length": 1530,
  "snapshot_hash": "3711034f8b789084814136b79a200bd5",
  "attachments": [],
  "crawl_time": "2025-05-29T05:10:21.289538",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000504.shtml"
}