{
  "id": 15488,
  "title": "马红英：新疆娃娃→南开博士生→脱贫致富带头人",
  "url": "http://news.nankai.edu.cn/dcxy/system/2024/07/20/030062673.shtml",
  "date": "2024-07-20",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（记者 曹泽怡）以青春感悟讲述红色故事，用实干脚步丈量乡土中国，带领村民脱贫致富，践行青年担当。\n她曾获国家奖学金、周恩来奖学金等荣誉50余项；参加师生同行社会实践累计150余天；入选第三批全国高校“百名研究生党员标兵”创建名单；牵头助力建成一个南开大学中国式现代化乡村工作站……她就是天津市优秀学生、2023年全国乡村产业振兴带头人培育“头雁”项目优秀学员、南开大学马克思主义学院2024届硕士毕业生、马克思主义中国化专业2024级博士研究生马红英。\n讲述英烈故事，声声入耳\n2016年，来自新疆伊宁县的马红英带着对周恩来总理的无限景仰考入南开大学法学院。本科期间，因为兴趣所在，她加入了红色记忆宣讲团，入选“理论之星”，成为南开大学第十一期青马班学员。\n“百年党史上，多少姓名化作星辰，多少星辰照亮来路，不学好、讲好他们的故事，我们有愧于站在这条由英烈名字铺成的繁华大道上。”\n带着这样的信念，马红英和同学们一起致力于用青春感悟讲述红色故事。她汇编了《长征的刻度：生命的等高线》等30余篇宣讲稿，本科期间在校内外开展宣讲50余场。\n然而，如何才能更加吸引青年，马红英总觉得还能以更多样的形式，更新颖的角度讲好先辈的故事。于是她和小伙伴们就“唱”起自己填词创编的红色歌曲，录制自编自导的红歌MV，排演红色话剧《恰同学少年》《可爱的中国》进行校内外巡演。\n“龙华千茫/壮士身亡/墙外殇/想你当年带镣蹒跚复蹒跚/市人皆惊/岁月涟漪英魂狱中泣……满天风雪彷徨/革命何需怕断肠/赤血涧万丈/志不能遗忘/在这清明雨上/折菊寄到你身旁/把你那最爱的国际歌轻轻唱”。\n马红英将流行歌曲《清明雨上》重新填词，描写了龙华烈士陵园与陈乔年、陈延年烈士壮烈牺牲时的场景，表达出同学们在清明时节唱起国际歌来缅怀英烈们的崇敬心情。歌词朗朗上口，曲调又是青年朋友们熟悉的旋律，一经推出就成了许多学生喜爱的“百万填词”神曲。\n马红英（第一排左四）和她的学生\n马红英参加活动所摄图片\n本科毕业后，马红英参加“中国青年志愿者扶贫接力计划”，前往新疆阿勒泰地区支教。期间，她担任高中数学老师，所带的班级成绩位列地区前列；参与学校课程思政改革，起草《高中数学思想政治教育进课堂实施方案》；依托“东方杏坛”讲座，开展“从小学党史·永远跟党走”主题教育系列活动；作为学校排球社团的指导老师，时常在体育课上以“女排精神”激励同学们奋勇拼搏、积极向上，成为同学们喜爱的“体育界教数学的思政课老师”。\n马红英在课堂教学\n扎根中国大地，坚定前行\n马红英连续七年组织并参加20余次南开大学师生同行红色专项社会实践，推动形成南开大学“青莲紫爱上苏区红”团中央品牌社会实践项目。她撰写实践心得《一堂坚持十年的“师生同行”思政大课》2021年刊登于《光明日报》。\n走访红军烈士遗孀段桂秀老人（左一为马红英）\n“学理论讲理论还不够，党的创新理论只有转化为指导实践、切实推动急难急迫工作的思想武器才最具有说服力”。\n2020年，马红英的家乡新疆伊宁县深化推广土地集约化种植。面对全新的政策信息，乡亲们想让马红英这个村里第一个考上名牌大学的大学生帮忙研究这条致富道路。\n为实现“造血式”脱贫，马红英反复研究国家土地流转政策。在学校的一次讲座中，她了解到某东部沿海城市推行的“党支部领办合作社”模式，从而萌生了让这条致富“新路”在西部边陲村庄得以实现的想法。说干就干，她动员亲戚邻居们，开办了全员皆为本村籍农民股东的农民专业合作社，并担任理事长一职，全面负责合作社的大事小情。\n如今，合作社流转、托管的土地已超过5000亩，产业从种植业扩展到养殖业，土地流转租金从过去每亩500元到今年每亩超过1250元。在这一过程中，由于“党支部领办理念”的推广，党支部掌握农村集体经济发展的决策权也得以实现。\n马红英在全国乡村产业振兴带头人“头雁”项目培训班发言\n2023年9月，马红英入选全国乡村产业振兴带头人“头雁”项目，作为优秀学员代表发言时说到：“大雁时常排成‘人’字形，我们是党培育的领头雁，务必坚持‘以人为本、人民至上’的奋斗宗旨，努力做到‘引领一方、带动一片’，携手走向共同富裕！”\n在三尺讲台上、在剧场镁光灯下、在调研报告的撰写中，在农家炕头、田间地头、乡村产业振兴第一线……马红英用学生党员的实干担当，让青春之花绽放在祖国和人民最需要的地方。",
  "content_length": 1798,
  "snapshot_hash": "fb6659a47f93c900160f8088ce1b857e",
  "attachments": [],
  "crawl_time": "2025-05-29T05:15:21.182565",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000517.shtml"
}