{
  "id": 12654,
  "title": "南开学子与上外学子开展党支部共建活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/11/28/030042949.shtml",
  "date": "2020-11-28",
  "source": "来源：",
  "content": "南开新闻网讯（通讯员 杨聿明 周文钰）近日，我校外国语学院2020级硕士生第一党支部与上海外国语大学英语学院研究生第二党支部开展共建沙龙活动。上海外国语大学党委组织部部长韩殿秀、南开大学外国语学院党委书记穆祥望，党委副书记、副院长相羽及两个支部全体党员参加沙龙。活动以“深学四史，传承红色基因；砥砺奋斗，彰显青年担当”为主题，旨在通过沙龙交流深入学习贯彻习近平新时代中国特色社会主义思想，牢牢把握党的十九届五中全会重要精神，深化“四史”学习，加强基层党组织凝聚力、战斗力和创造力，。\n活动伊始，穆祥望表示，希望双方院校以支部共建为契机，在共建交流中积攒经验，加以推广，让此次活动的党建模式可复制、可借鉴，让党建活动更有内涵，让途径和渠道更丰富。她强调，同学们要依托外语学科专业特点来讲好中国故事，把优秀的中国传统文化发扬光大；要将小我融入大我，将家国情怀融入社会，在毕业之后将青春之花绽放在党和人民需要的地方。\n重温校史，传承优秀红色基因；深学四史，勿忘初心砥砺前行\n活动中，双方院校通过线上直播方式安排两位“特派讲解员”带领大家穿越时空隧道，学习“四史”，体会校史中蕴含的红色基因。上海外国语大学讲解员潘晓丽向大家介绍了上外七十余载的峥嵘岁月。“红色基因”是上外骄傲传承的精神血脉，“国家队”是上外始终坚守的身份定位。与新中国同呼吸、共命运的上海外国语大学，始终以培养担当民族复兴大任的时代新人为目标，以服从和服务于国家经济和社会发展需要为己任。南开大学讲解员吕金全图文结合，声情并茂地诠释了南开百年校史。“允公允能，日新月异”，南开大学的校训贯穿南开发展历史。在民族危亡之际，张伯苓老校长提出“教育救国”；在国家受难之时，周恩来总理提出“为中华之崛起而读书”；在国家科技发展的关键时期，郭永怀同志为国捐躯、鞠躬尽瘁……这些事迹激励着一代代南开人不忘初心，砥砺前行。从天津到上海，从南开到上外，两座不同的城市和高校各自有着深厚的红色氛围，红色血液早已流淌在每个人心中。\n牢记使命，感悟五中全会精神；知行合一，彰显青年责任担当\n“四史”学习后，参会党员们受益匪浅、深有感触，积极分享在新时代中如何传承红色基因。同时，党员们紧密联系党的十九届五中全会重要精神，立足专业，扎根城市，展望未来，畅谈新时代青年的责任与担当。南开大学外国语学院学生党员童华军认为，爱国与奉献是南开的办学传统，先人的光辉事迹为南开学子树立了一道道丰碑。外语专业学生不仅要形成兼容并包的世界观，更要结合专业优势，勇于担当奉献，弘扬中国精神，树立文化自信，充分发挥党员的先锋模范作用，彰显青年担当。上海外国语大学学生党员王婷婷对十九届五中全会提到的教育问题感受颇深并谈到，教育兴则国家强，只有发挥知识的力量，中国才能建成真正的文化强国。作为毕业生，将把一生投入教育事业，传递中国共产党人的奉献精神，发展好家乡的教育事业。\n共建交流，夯实理论强基固本；组织创新，谱写支部共建新篇\n在支部党建经验交流过程中，双方认为，党员同学们不仅要交流经验、夯实理论，更要知行合一，付诸实践。南开大学外国语学院党员代表郭伟京和上海外国语大学英语学院党员代表李钰煊、严芸对各自支部建设经验进行了分享，探讨如何创新、丰富主题党日活动和其他学习实践方式，激发青年担当，践行党员使命。从“在线微党课”到学“习式”金句，从“同学同行同研”到组建“抗疫突击队”，南开大学外国语学院党支部坚持以政治建设为统领，以党性教育为抓手，以凝聚师生为动力，以宣传典型为重点，充分发挥基层党支部战斗堡垒作用，服务广大同学，彰显本色担当。上海外国语大学英语学院党支部则坚持以专业优势为着力点，以爱国主义为主线，重视回归革命情怀，用革命前辈的光辉事迹引领当代爱国青年，将爱国建党精神与专业特色融入到时代前行的号角中。双方支部在深入交流的过程中，回顾历史，展望未来，积极探讨，互相学习，碰撞出思想的火花，有志于在党建工作上不断对标争先，开拓创新，砥砺前行。\n活动最后，韩殿秀进行了总结发言并指出，本次共建活动“形式新，媒体新，主题深，意义远”，作为新时代的外语专业学生，希望同学们既要“允公允能，日新月异”，也要“格高志远，学贯中外”，传递中国声音，讲好中国故事，为全面建设社会主义现代化国家贡献力量。",
  "content_length": 1760,
  "snapshot_hash": "f4f2a10a4b82b8d5958d4e537b56701b",
  "attachments": [],
  "crawl_time": "2025-05-29T04:34:33.975865",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000422.shtml"
}