{
  "id": 11906,
  "title": "电光学院团委多举措共战“疫”",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/02/23/030037710.shtml",
  "date": "2020-02-23",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 赵骁勇）新冠肺炎疫情发生以来，电光学院团委认真贯彻落实习近平总书记重要指示精神，线上联动号召，线下积极行动，电光团员结合自身情况，以多种形式参与到这场疫情防控阻击战中。\n发起动员倡议，凝聚战“疫”精神\n党有号召，团有行动，电光学院团委紧跟习近平总书记指示批示精神，学院团委发出致团员青年的一封信，号召大家一起同舟共济，坚定信心，科学防控，为夺取抗击疫情的最终胜利贡献力量。基层团支部和学生团干部行动在前，自发学习战“疫”榜样典型事迹，组织班团支部开展多样的学习和讨论活动，电子信息科学与技术专业团支部专门从学习强国平台上摘录下来“非常时刻，那些走心的凡人金句”图片形成图片展和团员一起学习共同感悟，“每一句话的背后都有一个战‘疫’的感人故事”，团支书高鹏杰谈到，“同学们围绕着这些凡人金句做交流分享，感受着团结一心共抗疫情的力量，也激励着我们以多形式、多途径为早日战胜疫情添砖加瓦，贡献青春力量的信念和决心。”电光学院的团员青年们积极行动，从身边事做起，主动宣传抵御病毒传播的科学途径，充分利用网络平台和多种载体，消除身边人恐惧心理，凝心聚力共抗疫情。\n积极参与防疫，奉献战“疫”力量\n冯慧雨\n周渝皓\n蔡建宇\n响应号召，勇担使命。通信工程专业的冯慧雨在疫情发生后响应团委号召，主动前往所住小区参加支援值岗工作，帮助登记住户信息，配合值班人员统计出入社区人员，对门把手等易接触物品进行消毒，“作为一名共青团团员，我希望在保护好自己不给他人添麻烦的前提下，尽自己的一份力量为社区战‘疫’作出自己的贡献”。光电信息科学与工程专业的周渝皓积极响应重庆市开州区妇联的号召，报名参加了区妇联组织的志愿活动，在区高速路口为进出高速路口的来往车辆驾驶员及乘车人员检测体温。“作为一名共青团员和青年大学生，在组织的号召下力所能及的积极参加志愿服务是应该的，我也在随时准备着”，周渝皓谈到。少数民族学生祖力皮咯尔在疫情蔓延之初就主动前往社区报到，配合社区工作，协助社区统计整理从外地归来住户名单，为社区战“疫”贡献力量。团员张榆梁积极响应团组织的号召，主动到社区报到，成为了社区疫情防控工作点的一名志愿者，协助社区工作人员管理小区门禁、测量登记体温、挨家挨户宣防疫知识、劝返小区聚集的人群，每件事都做得一丝不苟、井井有条。团员蔡建宇在河北省张家口市蔚县团委参与志愿服务活动，为奋战在前线的医护人员写下加油词和祝福语，各基层团组织也积极行动起来，通过组建线上“科学防控宣传”小分队、“教你识别谣言”小分队等多种形式，发挥主观能动性，参与到战“疫”活动中。值得一提的是，微电子科学与工程专业2016级本科生、南开大学周恩来奖学金获得者宁书朋将自己的1万元奖学金捐出，通过武汉大学教育发展基金会设立的“抗击新型肺炎基金”定点捐赠武汉大学人民医院，为战“疫”贡献力量。\n参创文艺作品，鼓舞战“疫”士气\n凝聚人心，致敬英雄。电光学院团委鼓励团员们创作激励人心鼓舞斗志的战“疫”作品，广大团员积极投入，用音乐、书画等不同形式表达对英雄的敬意和战胜疫情的决心。电光学院师生原创MV《同呼吸》，通过歌曲表达南开人对战“疫”英雄的感激与敬意，为抗击疫情的英雄儿女加油，为祖国加油。团员史宇昂创作了以武汉加油为主题的漫画，“武汉加油”“我们一直和你在一起”“待到疫情结束，期待英雄归来”温暖的语句在一幅幅图画中传递着振奋人心的力量，“我想通过绘画来表达南开人对于战‘疫’英雄的感激和敬意，武汉加油、湖北加油、中国加油”，史宇昂谈到。团员冷然清绘制了战“疫”在一线的医护人员的形象照，“加油，奋战在一线的医护人员，我们的心永远在一起”，冷然清谈及创作初衷的时候提到。据悉，电光学院基层团支部还将继续收集这些文艺作品，并通过线上平台进行展出，为战“疫”加油鼓劲！",
  "content_length": 1570,
  "snapshot_hash": "223a8bfbab4ccba6bcb9bc132c539e94",
  "attachments": [],
  "crawl_time": "2025-05-29T04:23:36.491187",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000398.shtml"
}