{
  "id": 10322,
  "title": "外院学子投身“青年大学习”",
  "url": "http://news.nankai.edu.cn/dcxy/system/2018/04/11/000376294.shtml",
  "date": "2018-04-11",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 相羽)为响应共青团中央关于在全团开展“青年大学习”的部署要求，外国语学院团委组织专兼职团干部积极学习习近平新时代中国特色社会主义思想和党的十九大精神，交流心得，召开学院团委常委会，设计2018年学院“青年大学习”工作计划，梳理学院2018年“牢记嘱托勇担使命做公能兼备的新时代新人”主题校园文化活动方案，通过讲学、研学、比学、践学等多种形式，引导青年团员投身“青年大学习”活动。\n讲学：面向不同群体开展针对性宣讲\n学院团委开设面向覆盖全体新生团员的“如何做一名合格团员”团课，以“如何践行青年团员的责任”等为主题开展集中性宣讲活动。同时，针对团学骨干、普通团员的需求开设新生演讲比赛等竞赛类课程、新闻稿写作等技能培训类课程、外语角等语言交流类课程、风湖里小学支教等志愿服务类课程等系列选修团课。选修完一学期团课的2017级西班牙语专业同学李佳音表示：“我选修了社会实践经验分享会、平面设计技术和外语导游等课程，根据我们自身的兴趣以及需求去选择有特色、接地气的团课，让我收获颇丰。”\n研学：开展调查研究提升学习成效\n坚持把理论学习与专题调研结合起来，通过调查研究不断提升学习成效。学院团委组织青年团员自愿组队，进行《建团95周年——从历史和身边发掘共青团对青年的引领作用》《杰出校友周恩来事迹研究》《建军90周年——人民军队改革与青年从军路》等理论调研课题，调研结果以微信推送、短剧视频、调研报告、中外互译小论文等多样形式呈现，推动低年级团员全覆盖参与调查研究。\n研学：举办主题团课着力提升团员理论研究水平\n举办主题团课、理论分享会等，坚持把理论学习与专题研讨结合起来，推动学院各基层团支部开展理论学习及调查研究，不断提升团员理论研究水平。法语系联合团支部开展“青年学习十九大不忘初心跟党走”理论学习活动，通过介绍党的十九大关于青年的相关政策，以分组讨论并展示、有奖竞答等方式，引导共青团员共同学习党的十九大精神；翻译联合团支部组织“新时代新青年新译象”理论学习活动及“秉承使命译往直前”主题团日活动，学习党的十九大报告内容，通过对关键词汇与语句的翻译，深入探讨其文字后的实际内涵，学习第十三届全国人大会议内容和宪法修改相关内容，通过对国家时政理念的学习了解，引导青年承担起新时代的青年使命。\n比学：依托学科特色引导青年在中外对比中学习\n外国语学院开设英法日德俄西葡意8个语种，依托学科专业特色，在学习专业外语同时，引导团员青年在中外对比中正确认识世界以及中国发展特色。德语系联合团支部的“共同理想膺中得 德钟声畔齐戮力”主题团日活动以“一带一路”沿线重要国家作为任务点，设置与该国家相关的任务；法语系联合团支部“品析艺术魅力明确青年责任”主题团日活动组织成员前往中国国家博物馆观看“学院与沙龙”法国国家造型艺术中心、巴黎国立高等美术学院珍藏展；日语系联合团支部开展“交流中日文化，构建友谊桥梁”主题团日及“探讨中日关系，展望美好未来”理论学习活动，对时事热点进行讨论，并结合自身专业，对中日关系进行探讨，展望自身及国家未来的发展，增强对日本文化了解，同时在对比中增强民族自信。\n比学：开展青年典型故事分享树立青年榜样\n跟踪专访学校“理论之星”比赛获奖同学，推出《外院的小星星们——袁航、张佳艺》等专题，激发普通团员青年学习理论的热情。开设“团员先锋岗”创建活动，组织一批优秀团员青年，组建团员先锋队，认真学习习近平新时代中国特色社会主义思想和党的十九大精神，充分发挥团员先锋的榜样引领作用，保持和增强团员的政治性、先进性、群众性。\n践学：践行文明新风锤炼实践本领\n外国语学院团委组织共青团员开展关爱老年公寓、情暖脑瘫患儿、风湖里小学支教等常规志愿服务活动，动员广大青年在践行志愿服务及实践行动中不断提升素养。在学院内开设“法德俄日新起点”课程班，邀请高年级学生担任讲师，面向全校零起点学生开设非通用语基础课程，利用专业所长，锤炼实践本领。组建学生党员骨干等多支暑期社会实践队，打造深入乡村小学的“英语乐学课堂”等外院品牌实践活动，带领青年团员在深入基层一线的实践中锤炼本领。",
  "content_length": 1698,
  "snapshot_hash": "c0186fdc5853b0189a17ab515cf68687",
  "attachments": [],
  "crawl_time": "2025-05-29T03:56:16.146826",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000345.shtml"
}