{
  "id": 13560,
  "title": "德国姑娘周静雅：三年之约 再续汉字情缘",
  "url": "http://news.nankai.edu.cn/dcxy/system/2021/11/25/030049100.shtml",
  "date": "2021-11-25",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（学生记者 李子怡 魏耶丽娜 记者 吴军辉 ）她，地地道道的德国姑娘，14岁与汉语结缘，只为挑战高难度；她，对甲骨文情有独钟，参观殷墟古迹，顺便参加比赛，竟斩获佳绩；她，信守三年之约，再次来到中国，续写汉字情缘……她，就是南开大学德国留学生、文学院汉语言文化专业2018级本科生周静雅。\n不久前，在2021甲骨文杯国际学生“我与汉字”演讲大赛中，周静雅摘得最佳语言奖。这是南开大学首次参与此项赛事，也是周静雅第一次在大型比赛中使用中文演讲。\n周静雅（前排左三）获得“最佳语言奖”\n2015年，周静雅还是一名高中生。她踏出舒适圈，参加中德交换生活动。那是她第一次来到中国，在黑龙江佳木斯学习了10个月的中文。\n事实上，在选择交换学习的国家时，周静雅是有自己的想法的。“德国人从小学习英语，英语和德语比较相似，我觉得去欧美国家交换没有挑战性。我也是偶然发现居然还可以去中国交换，所以就选择了中国。”在那次交换学习之前，周静雅对中国、中国文化了解得很少。\n当得知周静雅选择到中国交换学习时，她的父母虽然表示支持，但认为这很大程度上是“小孩子的随便想想”，并没有太在意。但是，当周静雅即将启程出发时，他们才意识到，女儿是认真的。虽然有些不太放心，但还是给予她支持。\n就这样，这个14岁的德国小女孩儿，背上行囊来到了中国。她的高中语文老师给她起了“周静雅”这个中国名字。静，恬静；雅，文雅，既是第一印象，也是对她的美好祝愿和期盼。\n回忆起当年刚刚接触汉语学习时的经历，周静雅仍然觉得有些“心酸”。作为初学者，汉字对她来说就是一个个奇怪的符号，难读、难认、难写。“看着自己写的歪歪扭扭的汉字，我真想大哭。”周静雅笑着说。\n但是，她没有退缩，而是仔细研究、反复练习，一张张方正的田字格纸记录着周静雅的成长。\n随着学习的不断深入，周静雅对汉字结构布局和比例有了新的认识。汉字具有对称美、平衡美、完整美、对立美和流动美。书，心画也。中国人对汉字美的追求也是对人性之美的追求，那时，她真正明白了“字如其人”的含义，也深深地爱上了中国文化。\n短暂的交换学习很快就结束了。但是，深入学习中文的想法在周静雅心里日夜萦绕，像种子一样破土萌芽。2018年，周静雅再次来到中国，在南开大学文学院攻读汉语言文学专业，续写她的汉字情缘。\n如今，周静雅能说一口流利的汉语，写得一手工整隽秀的汉字。在专业学习上也勤耕不辍，能力被老师认可，举荐参加演讲比赛。\n谈及学好中文的关键，周静雅认为是要多听多练，营造语言环境也非常重要。面对词汇和声调的困难，“我通过不断地背诵积累，寻找感觉，我还在慢慢学习当中。”周静雅说。\n“我主要是想去安阳考察实践，顺便参加了比赛。”当谈及参加2021甲骨文杯国际学生“我与汉字”演讲大赛的契机时周静雅打趣说。\n周静雅在殷墟\n河南安阳素有“七朝古都”之称。作为甲骨文的故乡，殷墟先后出土有字甲骨约15万片。周静雅回忆说：“上文字学课程时，老师讲到过汉字的演变过程。当时就觉得字形的演变很神奇，我能根据字形大概辨认出是哪个字，很有成就感。能看到真实的甲骨文对我来说是一个难得的机会。”\n实践期间，指导老师推荐周静雅去参加比赛。一贯追求个性的她不愿落于俗套，重复讲述留学生们相似的经历，而是去寻找专属自己的独特视角，讲述她与汉字的趣事。\n在古汉语学习中，周静雅了解到“六书”创造汉字，包括象形、会意、指示、形声、转注和假借。她还发现，几千年前中国人创造汉字的依据至今仍在应用，“象形、会意”等造字法依然在网络用语中使用。\n比如“孖”字，周静雅这样理解：两个字排排站，一模一样，难不成是“双胞胎”的意思？而双胞胎长得再像，还是有所不同。“孖”完全一样，除了复制粘贴那就只有“克隆”。\n这便是“象形”造字法，周静雅又以网络语言“又双叒叕”解释“会意”造字法。又、双两个字耳熟能详，“叒、叕”可能读不出来，但它表达的意思，都能心领神会。\n周静雅的演讲融汇互动，创新十足，获得评委的一致好评。赛后她说：“这只是我学习中文路上的一小步，时间越长，乐趣越多。”\n这次比赛，只是周静雅汉语学习生涯中的一个小小惊喜。关于未来，周静雅计划读研究生，继续学习汉语言文学。“如今的中国，各个方面都飞速发展，外卖、共享单车等新的事物层出不穷。中国浓浓的人情味，也令我着迷。期待未来能去中国更多地方旅游，感受更多人文风采。”周静雅说。",
  "content_length": 1802,
  "snapshot_hash": "91d31d5c10f33f820680b070d49f53c9",
  "attachments": [],
  "crawl_time": "2025-05-29T04:47:42.833847",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000452.shtml"
}