{
  "id": 11104,
  "title": "南开大学启动2019年“雷锋月”主题实践活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/03/04/000435336.shtml",
  "date": "2019-03-04",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 张璇 张禧睿)3月5日是第20个“中国青年志愿者服务日”，也是第56个“学雷锋纪念日”。为认真学习贯彻习近平总书记视察南开大学的重要讲话精神，把社会主义核心价值观教育落细落小落实，引导志愿服务活动聚焦校园文明建设、服务百年校庆，团委于近日开展“把小我融入大我弘扬雷锋精神南开与祖国同行”主题实践活动。\n不忘奉献初心 共话雷锋精神\n2019年1月17日，习近平总书记在视察天津市和平区新兴街朝阳里社区时，作出了“志愿者事业要同‘两个一百年’奋斗目标、同建设社会主义现代化国家同行。志愿服务是社会文明进步的重要标志，是广大志愿者奉献爱心的重要渠道”的重要指示。在此次雷锋月的重要契机，以习近平新时代中国特色社会主义思想为指导，团委紧紧围绕培养有理想、有本领、有担当的时代新人，组织动员全校青年志愿者广泛开展形式多样的学雷锋志愿服务活动，让志愿服务精神和南开公能品格有机结合起来。\n据团委负责人介绍，此次“雷锋月”活动以以3月为活动月，充分调动思政教师、学生社团、学院青年志愿者学生组织等多层次资源，20余个学院设计了线上线下各类活动70余项。启发南开学子不忘雷锋精神的奉献初心，推进学雷锋志愿服务制度化常态化，在全校营造向上向善、互帮互助的良好风尚。\n小我融入大我 礼赞南开恩师\n为践行“知中国，服务中国”的南开传统，继承中华民族优良传统，弘扬尊师重教社会美德，团委在开展雷锋月相关活动基础上，组织“学雷锋、见行动”关爱陪伴老教师计划专题活动，让同学们借此机会走近这些为南开教育事业默默奉献的前辈，表达对他们的关怀与感激之情，以弘扬尊师重教社会美德，把小我融入大我，积极展现南开学子的精神风貌。\n据悉，各学院将于本月起，每学期至少开展一次关爱陪伴老教师活动，推进学雷锋志愿服务制度化常态化。各学院将围绕推进校园精神文明建设，弘扬雷锋精神，将小我融入成大我等主题思想，自主设计关爱陪伴老教师细节，了解学科发展史以及南开校史故事，记录老教师与南开的情缘、师生互动瞬间等，团委将定期整理相关素材，作为献礼百年校庆的志愿服务系列活动成果。\n院校两级联动 打造南开特色\n今年的“雷锋月”主题实践活动，采取院校两级联动的组织架构，通过多种创新形式开展志愿服务。生命科学学院开展“学雷锋，助成长”永基小学支教活动，通过招募院内志愿者前往永基小学授课，发挥专业特长、为农民工子女讲解生物科普与急救知识。材料科学与工程学院开展“你好晨读”活动，在晨读教室的黑板或者投影仪上展示雷锋事迹，推动雷锋精神宣传的常态化。金融学院开展“雷锋精神，与我同行”活动，志愿者前往老年公寓进行志愿服务，通过雷锋精神宣讲、“学雷锋”文娱节目表演、和老年人互动座谈等形式，鼓励大学生群体关怀老年集体，弘扬雷锋的互助精神。\n此外，校团委还围绕阳光助残、环境保护、应急救援、禁毒教育与法律服务等13个领域开展志愿服务，把学雷锋活动覆盖到多层面，在活动设计上注重与服务党和国家京津冀一体化等重大发展战略。通过多种形式的志愿服务践行“公能”精神，打造具有南开特色的志愿服务品牌。\n宣传平台多元化 发出时代新声音\n南开大学团委、南开大学学生会面向全体师生发布了学习雷锋精神的倡议，号召南开学子牢记“爱国主义是中华民族的民族心、民族魂”，在新时代的起点上，努力做出南开人的历史贡献，成为雷锋精神和南开精神的传承者。\n通过线上线下联合宣传，开展“爱心义卖”、“雷锋精神报道站”等活动，发掘身边雷锋式的道德模范和先进典型，引导学生争做雷锋精神的“宣言书”“宣传队”和“播种机”，做好雷锋精神的南开表达。鼓励广大学子参与公益劳动和校园建设，自觉地把“弘扬雷锋精神，参与志愿服务”的口号与雷锋精神结合起来，使学雷锋成为一种自觉行为。\n习近平同志指出，雷锋精神的核心内涵就是他身上所具有的信念的能量、大爱的胸怀、忘我的精神、进取的锐气。此次“雷锋月”主题活动将充分调动全校师生，践行“知中国，服务中国”的百年南开传统，把小我融入大我。继续培育南开大学优秀青年志愿者力量，在服务他人、奉献社会中展现南开学子的精神风貌，为百年校庆贡献青春力量。",
  "content_length": 1698,
  "snapshot_hash": "5d6e3ee10b5d13b8b3fa5eb40a5e05de",
  "attachments": [],
  "crawl_time": "2025-05-29T04:11:26.310143",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000372.shtml"
}