{
  "id": 13375,
  "title": "政府学院学子赴甘肃庄浪开展暑期社会实践活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2021/08/02/030047481.shtml",
  "date": "2021-08-02",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 郑宗鹏 余浩 刘柯含）7月16日至21日，周恩来政府管理学院赴甘肃庄浪暑期社会实践团于甘肃省平凉市庄浪县第四中学开展暑期社会实践活动。学院辅导员郑宗鹏带领10位本科生，以“百年征途星辰阔，筑梦启航砥砺行”为主题，以公能精神为主线，发挥自身优势，为庄浪四中学子带来丰富的“音体美”微支教活动；以总理伟大情怀与辉煌建党历程献礼中国共产党成立100周年；深入当地村落与学校，展开对口教育帮扶主题调研，与庄浪人民一同劳动，践行“知中国，服务中国”的精神；建立南开书屋，结对成立大中小思政一体化实践基地，将南开精神传播到祖国大地。\n允公允能总理情怀，德智体促全面发展\n公能精神与总理情怀始终是南开学子的治学理念和伟大精神财富。此次实践活动中，实践团成员秉承公能校训，于庄浪四中开展了恩来精神宣讲会，传递周恩来总理伟大精神火炬，感染着每一个四中学子。历经数十年风雨，一个个扣人心弦的故事仍历历在目，从《西花厅的故事》到《与大家站在一起》，再到令人热泪盈眶的《你是这样的人》，故事精短而深入人心，总理形象在实践团成员声情并茂的讲述中熠熠生辉。\n此次活动中，实践队成员也发挥自身特长，为庄浪四中的学子们带来了丰富的文体技能分享课。其中有来自南开大学学生合唱团的成员们开展的合唱艺术兴趣课，充分展现了南开大学高水平艺术团的独特魅力，他们与庄浪四中学子共同排练合唱歌曲《天耀中华》，以致敬党和祖国，共唱青春之声；还有高水平运动员与四中女足共同备战即将到来的赛事，进行了激动人心的校园足球比赛，见证了四中女足飒爽英姿，更绽放了南开大学“体育强国”的无限风采。\n述党史忆百年征途，绘纸鸢扬青春梦想\n建党百年之际，实践团师生在庄浪四中开展了“历经百年征途，勇担历史使命”党史主题宣讲会。宣讲会围绕百年来可歌可泣的历史壮举和人物事迹，展现了中国共产党人不忘初心、牢记使命的伟大精神财富。四中学子与实践团师生共同拿起画笔，用丰富的想象力与鲜艳的色彩绘制了别出心裁的风筝：鲜艳的五星红旗、雄伟的天安门广场、闪耀着金光的铁锤镰刀……缤纷色彩流露着四中学子对党和国家的美好祝愿以及对未来的无限憧憬和向往。实践团师生将南开主楼与庄浪的青山绿水相结合，绘制出一只代表着南开与庄浪深厚情谊的风筝，寓意着南开大学始终同庄浪县守望相助，携手共进。\n阳光下，风筝飞向蓝天，承载着希望与梦想自由飞翔。四中学子和实践团成员在操场上奔跑的身影，让热情洋溢在校园的每一个角落。实践团成员余浩说：“看着弟弟妹妹们肆意奔跑，放飞亲手绘制的风筝，我深切体会到庄浪学子的自信和乐观，也对他们的未来充满了期待。”\n知中国方能拓前路，劳筋骨勇启新征程\n“知中国，服务中国”一直是每一位南开人践行的理念和宗旨。庄浪之行期间，实践团师生广泛接触街道、社区和学校，对学校师生和当地居民展开对口教育帮扶主题调研，对相关负责人展开深度访谈，深切关注教育对口帮扶工作开展以来庄浪县发生的巨大变化，同时发放问卷302份，助力实践团调研报告撰写。调研之余，实践团师生还跟随四中教师一同前往庄浪梯田，与庄浪人民一起进行苹果种植工作，接受劳动教育，在教学相长中提升自己，将“扎根中国大地”的理念始终贯彻。\n黄金屋盈书香气韵，景行地显德育情怀\n古有“书中自有黄金屋，书中自有颜如玉”，今有周总理“为中华之崛起而读书”……书籍是获取知识的源泉，是良师，也是益友。此次庄浪之行，实践团成员秉承公能校训，发扬热心奉献的美德，鼎力推动公益事业发展，汇聚社会力量捐献图书累计800余册，在庄浪四中成立南开书屋，让四中校园书香飘溢，让想读书、爱读书的学生们有好书可读，助力四中学子健康成长。\n同时，为深化大中小思政教育一体化建设，从百年党史中汲取推动新发展阶段学校思政课高质量发展的智慧和力量，南开大学周恩来政府管理学院同庄浪县第四中学携手共建大中小思政教育一体化实践基地，加强两校思政教育一体化协同联动，坚持守正创新相统一，提升育人水平和成效，彰显南开与庄浪并肩前行的特色。\n盛夏时光，骄阳似火，正如实践团师生内心洋溢的热情。百年征途星辰阔，筑梦启航砥砺行。此次暑期社会实践，实践团成员坚守的是“允公允能，日新月异”之校训，践行的是“知中国，服务中国”之理念，贯彻的是“扎根中国大地”之宗旨，奉行的是“教学相长，携手并进”之道理。此次社会实践，传递的是庄浪四中学子对党和国家的美好祝福，对未来前途的憧憬向往。",
  "content_length": 1815,
  "snapshot_hash": "2741f5cb5b284e89f087a7721c8689f8",
  "attachments": [],
  "crawl_time": "2025-05-29T04:44:45.171153",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000445.shtml"
}