{
  "id": 13350,
  "title": "电光学院师生同行实践队赴山西武乡开展暑期社会实践",
  "url": "http://news.nankai.edu.cn/dcxy/system/2021/07/30/030047419.shtml",
  "date": "2021-07-30",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 黄伽 秦梦雅 闫晗超 孙泽垚 赵骁勇）为强化青年担当，传承红色基因，引导学生将专业所学应用于发展所需。7月20日-7月23日，在电光学院副院长孙桂玲的带领下，电光学院师生9人赴山西省武乡县开展暑期社会实践活动。\n科技创新助力智慧农业，用专业所学应用作物种植“大场景”\n“这个设备真的是‘农作物的保姆’呀”，山西省武乡县贾豁乡党委书记李晓波感叹道。李晓波口中“农作物的保姆”就是南开大学电光学院赴山西武乡实践队捐赠的由他们自主研发设计的五套农作物在线监测装置。\n这个农业智能化设备基于现代传感器技术，对温室大棚或农田中农作物的生长信息，温度、湿度、光照度以及土壤的pH值、电导率等进行在线采集，基于广域物联网技术NB-IoT，实现了对农作物的生长环境信息的远距离高可靠传输，依托物联网开放云平台OneNET，实现了该系统接入设备管理和数据流的可视化图形化展示，为农作物的生长提供全方位的检测。电光学院副院长孙桂玲教授还详细讲解了该项目的无线传感器节点设计，创新性通过生成随机稀疏矩阵的方式进行稀疏采样，减少了数据采集量，极大地节约了系统功耗。农作物的生长环境信息是如何实现从温室大棚采集端到云平台及从云平台到阿里云服务器的过程，如何实现对接入设备的管理、上传数据的图形化展示、数据报警、数据推送等功能。随后，实践队前往种植基地分别对蔬菜大棚和梅杏园进行设备的安装，并为当地群众现场安装了手机APP，耐心细致讲解操作流程。\n李晓波在捐赠仪式上高度评价了设备的实际应用效果，并就智能化设备如何更好地促进农业发展提出了积极可行的建议，对智慧农业的发展前景进行了长远的分析，对设备市场化、规模化进行了展望，希望可以结合实际种植情况拓展更多功能，从而对农作物的生长状况和种植环境等进行全面的测定，进而更加便农利农。\n“我们走出校园，把专业应用在种植大棚，用科技创新助力智慧农业，了解到我们的专业究竟如何在农业‘大场景’应用，也更加深刻地理解了只有将专业与国家的所需结合起来，才能取得更大、更新的进展”，实践队员们纷纷表示，要在实践中践行知行合一，将论文写在祖国大地上，用专业服务社会发展。\n专题调研探寻发展模式，与企业代表共话特色产业“大文章”\n羊肥小米是山西武乡的特色，具有米粒色泽金黄透亮，颗粒饱满，米油多，口感黏稠，蛋白质含量多的特点。实践队员们实地参观羊肥小米基地，与企业负责人深入交流。了解企业以发展为主线，着重打造“三生三产”推动武乡小米走出山西的产业模式。“企业根据当天订单数制定加工计划，可以最大限度保证小米的新鲜程度与营养价值，同时满足用户的订单需求，将小米产业做‘大’做‘细’。”实践队队员在交流中谈道。\n随后，实践队成员与武乡县贾豁乡工作人员以及当地小米企业代表进行深入交流共同探讨做好“小米”特色产业的“大文章”，交流科技赋能小米生长、生成、运输、销售全过程以及互联网技术在营销中的应用。“我们结合调研的情况向当地企业建议，可以通过‘直播’等方法，让小米生产销售的全过程可溯可视，同时增强用户对产品的认可度和粘性度。”实践队队员秦梦雅在交流中谈道。\n党史学习坚定初心使命，将红色基因传承砥砺青年“大作为”\n为深化党史学习教育，汲取奋进力量，强化青年担当，实践队先后去往八路军太行纪念馆、八路军总部旧址等红色资源教育基地参观学习，传承红色精神，坚定理想信念，砥砺青年担当。\r\n实践队首先到达八路军太行纪念馆，该纪念馆是我国唯一一座全面反映八路军十四年抗战史实的大型纪念馆。实践队成员随着讲解员的讲解，认真观看每一件展品，透过一幕幕惨烈的战斗复原场景，感受着血与火铸就的太行精神，也从讲解员对八路军与太行居民共同抗争事迹的解说中深刻认识到军民一心、团结一致的重要性。队员孙泽垚说道：“通过观看八路军所建的地道模型，直观感受到地道设计的巧妙周密，这充分展现了我军的作战智慧，也反映了军民的鱼水情深”。\n随后，实践队员们来到百团大战总指挥部砖壁旧址，一幅幅图片文字资料、一件件革命文物，仿佛把大家带回了当年艰苦卓绝、硝烟弥漫的岁月，在讲解员的讲述中，实践队员都被革命先烈前赴后继、不畏艰险、不怕牺牲、冒着枪林弹雨浴血杀敌的革命精神所震撼，对“不怕牺牲、不畏艰险，万众一心、敢于胜利”的太行精神有了更加深刻的理解，对“学史明理、学史增信、学史崇德、学史力行”有了新的认识。\n“作为青年一代，我们在党史学习中肩负起历史使命，坚定前进信心，砥砺青年作为，立大志、明大德、成大才、担大任，努力成为堪当民族复兴重任的时代新人，让青春在不懈奋斗中绽放绚丽之花。”实践队队员们在参观完后纷纷表示。",
  "content_length": 1904,
  "snapshot_hash": "67ca08e580d8ef746bb1746c9026301f",
  "attachments": [],
  "crawl_time": "2025-05-29T04:44:27.246020",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000444.shtml"
}