{
  "id": 13712,
  "title": "“信息盲盒”——一份来自南开的温暖与祝福",
  "url": "http://news.nankai.edu.cn/dcxy/system/2022/01/29/030050209.shtml",
  "date": "2022-01-29",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 祁琳 王迪）新年伊始，疫情突袭津城，南开校园封闭管理。为满足广大留校同学的心理和社会需求，鼓励同学们以健康、向上的心态度过留校生活，1月17日至23日，南开大学医学院团委与南开大学心理健康教育中心联合推出了为期一周的“晚安南开”活动，为留校同学送去了来自南开的温暖与祝福。\n心“信”相连  守护“息”望\n来自师生的温暖故事\n活动以信息为主体，围绕着“征集-审核-发送-反馈-分享”等五个环节展开。\n活动首先通过“南开医学生”“南开心协”等微信公众号发布线上问卷，面向全体南开师生、校友征集向留校同学分享的故事和照片以及送上的祝福与问候。\n工作人员整理并审核收集到的问卷回复，挑选出较有代表性的留言内容，投入到“信息盲盒”中，于活动期间每日22：00通过飞书平台准时将“信息盲盒”中的任意一条信息定点发送给被选中作为接收者的留校同学。\n此外，工作人员还及时汇总同学们接收信息后的反馈内容，关注有心理帮助需求的同学，并在微信公众号推送精选留言内容，与全体南开人共同分享这份温暖。\n心的惊喜 带你寻“蜜”\n分享抗疫故事（左上：校友参与宝坻抗疫、左下：南开园核酸筛查、右上：驻楼辅导员和值班员阿姨、右下：南开志愿者）\n分享美景（左上：八里台的晴空、左下：津南的雪景、右上：颐和园的金光穿洞、右下：津南的璀璨夜空）\n分享美食（左上：宜宾面食、左下：自制爆米花、右上：自制酸奶、右下：炸蝉蛹）\n活动共收集到73份令人惊喜的留言信息，其中有50份来自在读学生，14份来自学校教职工，7份来自毕业校友，2份来自关心南开的匿名人士。留言者们从不同的视角，以文字和图片的形式分享了自己参与疫情防控工作的故事、丰富多彩的假期生活和疫情期间的点滴体会。\n马克思主义学院教师张健分享的张伯礼院士定心稳神的鼓励；研究生院招生办公室教师王巍为整理研究生招生初试答卷“主动滞留”的坚守；旅游与服务学院教师唐喆“不外出，不添乱，睡觉也是做贡献，早上睡到十点半，一天还省一顿饭”的诙谐；抗疫一线医学院校友对留校同学“我所见亦如你所见，你所见必将超越我所见”的寄语；居家隔离的同学们读一本书、写一幅字、做一餐饭的幸福……\n举不胜举的“甜蜜”留言让人心头一暖，向接收到问候信息的留校同学传达了有许许多多的人正在关心着他们的讯息，亦传递着战“疫”必胜的坚定信念。\n心的邀约 爱的回响\n陌生人间爱的互动（左上：妈祖庙的灯塔、左下：夜空中的孔明灯、中上：西府海棠、中下：天竺葵、右上：卡通动漫画、右下：手工纸剧场）\n留言者发出的“心的邀约”，很快收到了爱的回响。有很多收到问候信息的同学通过飞书搜索与留言者本人取得了联系以表达感谢，并分享了自己的留校生活，将“单向祝福”变为“双向问候”。\n身在厦门的网络空间与安全学院教师李忠伟分享了黑夜中妈祖庙灯塔的照片，鼓励同学内心常怀希望的灯塔。收到短信的汉语言文化学院胡杨涵菲同学将同样曾摄于厦门的一盏孔明灯的照片相赠，代表着对老师身体安康、万事遂意的美好祝愿。一位南开的亲属分享了家中栽种的天竺葵，寓意甜甜美美，来自周恩来政府管理学院的孙天怡同学则以南开园中的西府海棠回赠，体现了一种娴静美好。数学科学学院刘金沐同学分享的手绘卡通漫画“没有一个寒冬不会过去”，收到了同样心灵手巧的汉语言文化学院杜静怡同学制作的哆啦A梦手工纸剧场的回复。\n“晚安南开”开启了疫情下陌生人之间的良性互动模式，将不同时间、地点、身份的南开人紧密相连，正如一位收到星空照片的同学在回复中所写到的“南开人就像一个大家庭一直相伴在一起，无论今后走向哪里，都将像漫天繁星一样熠熠生辉。”\n心的问候 “医”路相伴\n团队的最后一条问候与留校同学的回复\n1月23日，收到活动最后一条晚安问候短信后，同学们纷纷在回复中表达了感谢与不舍“感谢你们策划了这次活动，是你们连接了留校的我们和校园内外最温暖的人们。老师、同学、校友的鼓励给予了我坚持下去的动力，信息盲盒早已成为我每晚的期待。”\n活动指导教师、南开大学心理健康教育中心教师李彪说：“我们每个人都有充分的思辨能力，但我们所接触到的信息确实在一点点的改变我们、塑造我们。正能量信息的积累，会给人力量，给人积极生活的信心，负能量信息的堆积，会让人越来越悲观、颓废。每晚10点的分享和晚安问候就是这样一股股正能量的‘小道消息’，这些‘小道消息’很普通、很家常，堆积起来却能深入内心。”\n活动组织者之一、医学院张陶然同学则表示：“回顾整个活动，我感觉我们不仅仅是帮忙传递了大家对于留校同学的关心，更像是作为一条绳索，牵动着此时此刻处在天南海北的南开人。而他们的温暖与祝福，也同样感动着工作中的我们。”\n伴随着各校区即将解封的好消息，“晚安南开”活动圆满落下了帷幕，活动累计发送问候信息和图片861人次，共收到信息反馈200余人次。7天的活动，让传递温暖成为一种习惯，让大家守望相助，成为熟悉的陌生人，也让我们确信自己都在一个更大意义上的温暖的南开大家庭里面。这份人与人之间互相关怀所带来的力量，将鼓舞着所有活动的参与者们一路前行。\n（图片来源：南开大学师生校友）",
  "content_length": 2095,
  "snapshot_hash": "c733a94e333b2c7a15106590f09532cb",
  "attachments": [],
  "crawl_time": "2025-05-29T04:49:34.474983",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000457.shtml"
}