{
  "id": 9687,
  "title": "央视主持人朱迅南开分享青春故事",
  "url": "http://news.nankai.edu.cn/dcxy/system/2017/05/18/000331917.shtml",
  "date": "2017-05-18",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网 学生记者 赵成洋 摄影 覃景宜\n“今天进校门的时候吓到我了，哇，一个人都没有！学生们都到哪里去了？原来都在这儿呐!” 5月16日晚，朱迅一开口，就把听众逗笑了。这是“与信仰对话，飞Young中国梦”“我与春天有个约会·央视优秀主持人进校园活动”的现场，中央电视台著名主持人朱迅做客南开，与南开师生分享她的青春故事。\n选择和奋斗：我的职业教育从一杯水开始\n“不论你是来自城市、或者乡村，不管你们的家境好或不好，我要告诉你们，任何以诚实劳动开创的青春都值得你们为自己鼓掌！”朱迅回忆起自己的留学生活时说。20世纪90年代，刚刚高中毕业的朱迅选择去当时经济繁荣的日本学习经济学，走出国门，生活的压力迫使十七岁的她必须开始工作挣钱养活自己。\n“我的职业教育从一杯水开始，这杯水从我工作的第一天起，一直印在我每一天的工作里，不敢有丝毫偷懒。”当时不会日语的留学生打工都是从清扫开始，第一天工头会在认真刷洗完厕所之后，拿了一个纸杯接水，并一饮而尽，要求清洁必须到这个程度。“你自己能喝下去就赢了，但是如果我有一点点模糊、一点点偷懒，那我接的‘这杯水’是喝不下去的，这也就是我不敢偷懒的原因。”朱迅解释说。\n“我像你们这么大的时候也真的非常迷茫，不知道想要什么，在每天擦各种大楼的时候，我的梦想和现实是无法结合的，但我相信只要你扛过来了，这些就都是你成长的阶梯，任何生活带给你的困难，都是生活带给你的考验，都是为了让你更快、更远地攀到你想登的山上。”朱迅谈起自己青春时期的懵懂引起在场学生的共鸣。\n读书与学习：哲学就像一个炸药库\n为了拿到国费奖学金，免去打工之苦，朱迅开始长时间在图书馆自习。朱迅说，“图书馆有两种书，一种是‘有用的书’，一种是‘没用的书’，‘有用的书’可以让你得到专业上的好成绩，而‘没用的书’可以让你找到好工作。”在外文环境下，她为了一解乡愁，开始细细品味在国内时不曾好好阅读的四大名著，“接着我开始看叔本华、看康德、看尼采，开始只是为了缓解专业书的枯燥，但看进去后你会发现，哲学就像一个炸药库一样，有着极其重要的作用，它会在你面临人生选择的时候，开始爆炸。”朱迅说。\n“我在大学里读的书影响了我人生道路的选择，泡图书馆让我拿到了最高等奖学金，解决了衣食之忧，也让我有能力去拒绝我不愿做的事。”朱迅表示，希望大家能好好利用图书馆的资源，减少手机浏览的时间，去做广泛的深度阅读，在书海中找寻到对自己人生最适用的知识。\n就业和归国：倾听自己内心的声音\n“我读了六年的经济后发现，我和经济没什么关系，我还是喜欢电视。”朱迅在日本AHK电视台工作了三年，但在医院看到父亲手忙脚乱地照料重病的母亲时，她毅然决然选择回国。“当你的父母有一天需要你的时候，你可以义无反顾的说‘妈，我会回来！’这个时候没有选择，倾听自己内心的声音就好了。”讲到动情处，朱迅一度哽咽。\n然而回国后的道路并不顺畅，朱迅现场讲述了她在逆境中的挣扎。“我是正大综艺节目组第一名考进去的主持人，带着明星的光环回国，但这一年中我的整个工作是停滞的。”朱迅说。\n从17岁到28岁，十多年的语言隔阂给朱迅的台词功底带来极大的障碍。为了重回舞台，她开始努力地记忆古文和《人民日报》，还借着给台里每个工种送盒饭的机会请教问题，没日没夜地泡在后期机房。朱迅说：“这种停滞救了我，虽然当时它是走不出去的魔爪，但今天看来所有的这些都会变成宝贵的财富，是你最珍贵的经验、必胜的秘招。”\n在面对“兴趣和专业在择业时如何取舍”这一南开学子频繁提到的问题时，朱迅鼓励大家——热爱是第一选择。\n“一切的现在都孕育着未来，未来的一切都生长在它的昨天，希望，而且为它斗争，请把这一切放在你的肩上。”演讲的最后，朱迅以舒婷的诗寄语在场学生，祝福大家梦想成真。\n据了解，本次活动由共青团中央、央视网、中国电信联合主办，校团委有关负责人出席活动。",
  "content_length": 1593,
  "snapshot_hash": "0a9f03578a15212e4455c3318a4d8d82",
  "attachments": [],
  "crawl_time": "2025-05-29T03:44:34.311224",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000322.shtml"
}