{
  "id": 544,
  "title": "大学生暑期实习热的背后",
  "url": "http://news.nankai.edu.cn/dcxy/system/2007/08/30/000009342.shtml",
  "date": "2007-08-30",
  "source": "来源： 每日新报",
  "content": "在即将过去的这个暑假，不少职场中人发现身边多了许多年轻、陌生的面孔——短期实习的在校大学生。随着近些年寻找机会实习的大学生越来越多，让在校大学生参与到自己的实际工作中，也逐渐为不少单位的员工所接受。近日，记者走访了本市多所高校的学生，针对实习单位是怎样找到的、实习都有哪些内容、实习的收获等问题进行了调查。调查发现，每年的暑假是很多大学生集中实习的黄金时间，很多大学生都把实习期当作融入社会的最佳机会。一半左右有实习经历的学生第一次实习都选择了大二暑假，这要比以前的大学生动手早；而且不少大学生的实习都“瞄准”了专业对口或今后的职业方向。此外，对于在校大学生到企业内进行短期实习，一些用人单位人事部门也表示，每年放暑假前都会与高校的有关部门联系，希望招募一批优秀的在校生来实习，并从中发现一些好苗子。\n暑期实习现状呈现几大特点\n特点一：实习单位大多由熟人介绍\n记者从南开大学、天津大学、天津医大等高校的一些院系了解到，近8成大学生的实习会选择在暑假。一是假期里，学业不紧张，可以有更多的精力投入实践，二是假期时间比较完整，可以全面了解实习单位的工作程序。\n调查中，几乎所有被调查的学生都反映，在自己寻找实习单位的过程中至少被拒绝过两次，甚至更多。大学生们反映，现在有相当多的单位对实习生都很“抗拒”，态度冷淡，一拒了之。南开大学中文系一名大二女生告诉记者，她的班上今年暑假有一半的同学都找了实习单位，在实习的同学中，仅有2个同学是自己找的，包括她自己在内其他的同学都是通过父母或亲戚、朋友的关系才找到的实习单位。\n特点二：6成大学生四学年内有一至两个月的“自主实习期”\n通过调查记者发现，除了专业课程要求的实习外，大部分学生都愿意再“额外”寻找实习机会。记者走访了本市的天津大学、南开大学、天津工业大学、天津科技大学等高校，有6成的学生表示，除课程计划的安排外，自己正在或计划在本科学习期间，找一家实习单位。这样的实习、实践一至两个月的时间比较适宜。有的大学生特别是不少男生表示，只要有机会，这样的自主实习越多越好，使能力得到更好锻炼。\n特点三：实习岗位要与职业“挂钩”获得未来就业的“敲门砖”\n天津大学化工专业的大三学生小李今年暑假在塘沽一家化工企业实习，在该企业某产品的生产线上做实习检验师。再有一年就要毕业的小李想充分利用这个专业非常对口的实习机会，检验一下所学的专业知识，再就是为即将到来的“求职季”打基础。调查发现，抱着小李这样心态找实习机会的大学生占了7成左右，他们在找实习单位时，首先考虑的因素是“专业对口”，让自己在实习中检验所学、更好地发挥所长。\n特点四：实习收获取决于“指导老师”\n南开大学一名计算机专业的大二女生表示，自己没有考虑暑假的实习能有什么效果，只是检验一下个人能力而已。至于收获，要看实习老师在这两个月给安排的实习内容而定。如果锻炼的机会多，当然就会有收获。\n记者在采访中发现，大学生实习效果的“等”和“靠”，除了受实习单位和“指导老师”的限制外，不能主动出击、与实习单位和“指导老师”沟通是一个重要原因。大学生们普遍表示，实习期间，让他们感到最困难的就是沟通问题，什么话当说、什么事当做，往往不得要领，如果再贸然提要求，恐怕惹人反感。\n某单位人事主管表示，在竞争激烈的今天，每个单位都不是随便招人进来实习的，因此每个大学生得到的实习机会都是很难得的，应当珍惜。在事先将实习的目的、要达到的效果与实习单位和“指导老师”进行沟通是一件好事，也会减少误会与冷漠。作为实习单位，也希望实习生能真正给单位帮上忙。有效的沟通能使双方受益，在看到了实习生的作用后，相信越来越多的单位能主动招收实习生。\n大学生“投身”实习热潮的多种原因\n原因一：提高自己的实践能力\n调查中，8成多的学生认为，利用假期实习，主要就是为了能在这段相对完整的时间里，将自己所学放到实践中进行检验。\n南开大学一位在新闻单位实习的大三学生表示，刚一放假他就跟着实习单位的记者到处跑新闻了，天儿这么热，辛苦自然是不用说的，而且还没有报酬。但他觉得可以获得书本上学不到的实践经验，两个月的实习，不但充实，而且给实习单位留下了不错的印象，每一天的实习都会有满满的收获，使得他对即将到来的求职热季充满信心。\n原因二：赚钱\n调查中，一些大学生表示，实习固然是可以锻炼个人能力，但对于家境不是很好的大学生而言，实习也会是他们解决在校期间生活费的主要渠道。\n来自南方某小镇的小王今年暑假在新技术产业园区一家企业找到了实习工作，帮忙给企业做软件设计，月薪1500元。他告诉记者，这份实习工作解决了他下学期的生活费，而且用到了专业知识，也算是用知识创造财富吧。\n原因三：为自己的未来铺设人脉\n一些大学生表示，假期实习就是为自己今后找工作铺设人脉。本市某高校一名即将上大四的女生告诉记者，现在本科生找到一份理想的工作难度越来越大了，特别是女生，被许多无形的门槛挡在了好工作之外。今年暑假，她父亲托人在某机关给她找了一个实习的机会。所谓实习，无非就是为机关的领导端茶倒水、做一些办公室里的杂务，实习最后，除了学会收发传真、复印文件外，并没有学会实质性的东西。在别人看来，这就是一个无用的实习，但由于她的勤勉，机关里的不少老师都对她有良好的印象，当知道她即将毕业时，纷纷为她出谋划策。实习结束时，她已经获得了五六个用人信息了。\n原因四：实习可以锻炼交往能力\n在现实工作中，适应能力和职业修养在职业生涯中占据了越来越重要的地位。几乎所有接受调查的大学生都认为，实习最能锻炼学生的社会适应能力，实习是大学生渴望提高适应能力的需要。这种能力小到待人接物、大到职业修养，而这种能力的培养在目前的学校教育中基本还是一片空白，大学生很难从书本上获取。于是实习便成了许多大学生走进职场、融入社会前的一场热身。\n各方对大学生实习热的观点\n学生：希望学校多为学生提供实习机会\n近些年一些企业开始走进校园，其中不乏知名的大企业，举办校园暑期实习生招聘会。但接受调查的大学生反映，暑期实习生招聘会提供的岗位太少了，僧多粥少，竞争激烈，竞争不上的学生就只好做一些像促销员、发单员、调查员、接待员之类的工作。因此希望学校有关部门能为学生多创造这样的机会，让更多的学生找到理想的实习工作。\n学校：愿意为学生服务，自己找实习单位也是一种能力的锻炼\n“与其等着学校举办招聘会和企业送上门的机会，不如自己动手寻找机会。”天津大学机械学院的一位辅导员老师这样认为。\n大学生的实习经历在求职时到底有多少分量？本市一些高校就业指导部门的老师表示，在专业对口的单位或大企业的实习经历，会增加高校毕业生求职时的砝码。在求职热季，热门用人单位的人事部门往往能收到成千上万份简历，在毕业院校、所学专业差不多的情况下，招聘者通常会最先关注应聘学生的优秀实习经历，作为优先录取的重要条件。另外，在本单位实习过的学生也会成为优先录取的对象。因此，学校老师建议在校大学生不要为了实习而实习，为了面子而实习，根据自己今后的求职方向或所学专业，认真选择实习单位。\n用人单位：优秀实习生，用人单位会“主动出击”\n针对实习生的“录用”情况，记者采访了本市的几家用人单位。某建筑设计院的人事部门负责人表示，作为专业设计单位，对实习生的专业水平要求很高，不仅是在暑假，单位在平时也会从相关高校招募实习生参与一些工程设计工作。单位招募实习生通常是跟院系的学工部门或专业老师联系，请他们选择一些专业学得比较好的学生。实习生招来后，人事部门会将他们安排在与其专业对口的设计部，跟着相关的设计人员做设计。\n一家电信公司人力资源管理部的负责人说，这些同一起跑线的学生，因为有不同的表现而面临着不同的机遇。如果实习生表现出积极进取的劲头，对专业知识很感兴趣，谦虚地向指导老师讨教，同时又有自己的理想与抱负，实习中表现突出，这样的实习生是不会被轻易“放走”的。\n新报记者贾林娜\n记者手记\n实习，一直是大学生们最关注的校园话题之一。在竞争越来越激烈的今天，寻找实习单位、把握好实习机会俨然已经成了大学生今后求职、进入社会角色的预演。实习时，如何让自己在众人中脱颖而出，不少大学生还是动了脑筋的。因为竞争，使得大学生们今天的实习经历与毕业后的前途有了更密切的联系。大学生从学校到社会有一个角色转变过程。在这个过程中，谁转变得快，谁的能力强谁就会在职场上胜出。\n对于大学生来说，心态是最重要的。薪酬固然很让人关心，但如果没有乐观向上的工作态度和实际工作能力，一味要求薪酬，只能是水中月、镜中花。实习的时候积极主动跟指导老师学东西，多掌握一些专业知识，开阔眼界，让自己被认可，毕业自然不用担心就业问题。因为无论哪家用人单位，最看重的还是能力。对用人单位而言，对实习生“选秀”，也渐成企业吸纳优秀人才的捷径。",
  "content_length": 3592,
  "snapshot_hash": "aa4113900732686f19f8708db5266aa3",
  "attachments": [],
  "crawl_time": "2025-05-29T00:49:56.709431",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000016.shtml"
}