{
  "id": 15182,
  "title": "血脉觉醒！这群南开学生让京剧“潮”起来",
  "url": "http://news.nankai.edu.cn/dcxy/system/2023/12/05/030059204.shtml",
  "date": "2023-12-05",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（记者 李梦楚 学生记者 谢天颐 摄影 金美辰）剑眉星目，灵眸绝朗，抑扬顿挫声貌聚；彩绣鲜衣，翠钿金钗，水袖轻舞满庭芳……\n11月30日，为了即将到来的演出，南开大学京剧团的几位同学正在紧锣密鼓地排练京剧名段《太真外传》和《逍遥津》的彩唱。\n在彩排现场，有一个忙碌的身影一直为演员们指导着动作和声乐，并且拉着京胡一遍遍为他们的演唱伴奏。\n他就是南开大学文学院2020级本科生、南开大学京剧团前任团长刘子驹。\n美不自美 因人而彰\n从小学戏的刘子驹是一个不折不扣的京剧的青春传唱人，是将国粹与南开校园文化有机融合的践行者。他曾入选文学院“拔尖人才培养计划”，研习明清曲学及戏曲史；主持国家级大学生创业训练项目“‘戏文有云’京剧美学文化传播工作室”，整理天津地区京剧老艺术家口述史，并发表戏剧评论作品多篇。他还曾接受新华社等主流媒体的采访，分享自己与京剧的不解之缘，传播国粹文化。\n生长于天津这个底蕴丰厚的曲艺重镇，刘子驹很小的时候，就从姥姥播放的唱片开始接触京剧，他笑着回忆道：“也不知道为什么，很小的时候听着唱片，就会开始跟着哼唱……”刘子驹从孩提时代就喜欢上了京剧这门艺术，开始学习京剧和京胡，悉心练习、乐在其中。他因为很早就关注到南开大学组织的京剧活动，又因为爱好文学，所以高考填报志愿时，毫不犹豫地选择了南开大学汉语言文学专业。\n来到南开后，刘子驹踊跃加入了京剧团。他发现，南开的京剧氛围很好，南开大学京剧团是全国较早成立的高校京剧社团之一，也是第一个出访中国台湾地区的高校京剧团。天津戏剧协会的专家们一直支持着南开京剧团的发展，一些老一辈的艺术家和演员长期为南开京剧团提供指导，并且从来不求回报。南开校内也不乏热爱京剧艺术的教师，积极从事着相关研究。\n京剧剧目《四郎探母》演出，右为刘子驹\n京剧剧目《游龙戏凤》演出，右为刘子驹\n南开京剧团一直积极举办和参与校内外京剧演出活动，收获热烈反响，演出时台下常常座无虚席。\n刘子驹（右一）在沉浸式京剧体验活动上作服饰讲解\n刘子驹（右一）在沉浸式京剧体验活动上介绍乐器演奏方式\n刘子驹在一次次的排练演出中，深深地为国粹京剧蕴含的民族文化内涵所感染，因此下定决心要为京剧在校园的传播推广贡献自己的力量。担任团长期间，他积极建设“南开学生京剧团”公众号，传播京剧文化；联合文学院举办沉浸式京剧体验活动，让同学们领悟京剧之美。卸任后，他依然积极参与京剧传承活动，发表多篇戏曲评论文章，利用业余时间帮助团员们排练……功夫不负有心人，如今校园京剧团以及京剧活动的“观众席”有了更多青年人的身影，这让刘子驹备受鼓舞。\n刘子驹选择了戏曲史和戏曲文献作为自己硕士阶段的研究方向，他将继续从事京剧的研究，在戏曲艺术的沃土中深耕。\n情系皮黄 一往而深\n这次彩排，在《逍遥津》选段中，扮演汉献帝的外国语学院翻译专业2021级本科生张鑫，在高中时观看了2014年春晚舞台美轮美奂的《同光十三绝》表演，大呼过瘾，开始对京剧着迷。他来到南开后，报名加入京剧团，开始系统性地学习和训练。\n他这次要唱的是《逍遥津》曹操逼宫的片段。惨惨戚戚，一曲诉不尽衷肠。恨乱世，握不住大汉兴亡。这是深陷权术争斗，沦为傀儡的汉献帝在面对曹操时愤恨高亢的唱腔。此戏中汉献帝的情感状态十分复杂，因此他花了大量精力揣摩和体会角色。在参与了多次表演后，张鑫对京剧有了更深的体悟。“表演不只有流于表面的元素，技巧固然重要，想要吃透角色，要用情绪去渲染和润色表演。”“忘我”地进入情感状态，“有我”地把控技巧分寸。他认为，京剧是一种精神传递。吊嗓，上妆，换上戏服后，老生扮相的张鑫已然沉浸到汉献帝的角色中去，完整上演了一出东汉末帝的绝唱。\n“一愿那钗与盒情缘永订，二愿那仁德君福寿康宁......”在《太真外传》的彩唱中，只见饰演杨贵妃的外国语学院外国语言学及应用语言学专业2021级硕士研究生裴鑫鑫持扇半遮面，步步生莲。举手投足之间，已有太真神韵。硕士研究生三年级的她表示，希望不辜负这一次独唱表演的机会，让自己的硕士生涯不留遗憾。\n与很多从小耳濡目染的戏曲爱好者不同，裴鑫鑫是大学才开始接触京剧，短视频里一段迤逦婉转的《梨花颂》将她带入了京剧这片世外桃源。从此，她追演出、追名角，边学边唱，真真变成了一个“戏痴”。斜阳落下树梢时，操场上总是出现她“吊嗓子”的身影。追忆起那段时光，裴鑫鑫依旧能感受到暖意流淌心田。“入门时，没有把京剧想的那么遥不可及，真正学起来才发现京剧要下功夫的地方太多了，不过激情热爱抵万难。”\n裴鑫鑫认为，互联网和各类视频平台提供了海量京剧演唱表演供爱好者学习观摩，京剧与时代的结合使年轻人更能体会到这项戏曲艺术的精妙与瑰丽。她说：“京剧不该是曲高和寡，而是应该使其落地生花，开遍民间。京剧是一门真善美的艺术，它是质朴而又崇高的凝结。”\n传承国粹 生生不息\n京剧团团员表演剧目《天女散花》\n京剧团团员表演剧目《凤还巢》\n京剧随着时代的发展，不断地改良创新、与时俱进。延续传承国学之美，需要不断地因时制宜来扎根时代。\n对于国粹传承，刘子驹也提出了自己的看法，“我不太希望用传统和现代作为定语来修饰、局限戏剧，因为这很难以单一维度去判定和衡量。”他认为，谱写新剧本，甚至与西方戏剧相结合、创造实验性剧目，这些因素都是京剧艺术保持鲜活灵动的源头活水。就如同诞生于两百多年前的京剧，正是经历了重重探索与变革，才得以推陈出新，传承至今。而对于观者，只有怀抱真热情，打破所谓门槛的桎梏，愿意看戏、欣赏、批评，形成轻松活跃的氛围，才能令国粹文化发扬光大、永葆青春。\n南开大学京剧团校园京昆曲艺汇演合影\n南开京剧团2022专场演出合影，前排左一为刘子驹，右四齐悦彤\n南开大学京剧团现任团长、外国语学院翻译专业2022级本科生齐悦彤在采访中向我们谈起了明年京剧团的计划安排。“京剧团明年将会继续开展京剧名家进校园系列讲座，之前也都有举办过，为中华优秀传统文化在校园的推广，起到了很好的名人效应。”京剧团还将邀请中国台湾台北新剧团的演员指导改良戏的排演，促进两岸文化交流。她还提到，京剧团将会进一步加大公众号平台的更新力度，借助新媒体平台扩大宣传范围和影响力。齐悦彤希望，有越来越多的同学喜欢上京剧艺术，加入到京剧团，一起推动京剧的传承与发展。",
  "content_length": 2574,
  "snapshot_hash": "f2fce26c54095845cfe394d3e590f185",
  "attachments": [],
  "crawl_time": "2025-05-29T05:10:56.995959",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000504.shtml"
}