{
  "id": 4583,
  "title": "【南开园中远朋多】从地中海到渤海——专访西班牙留学生",
  "url": "http://news.nankai.edu.cn/dcxy/system/2012/11/23/000102396.shtml",
  "date": "2012-11-23",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯（学生记者 李雨丽）坐在我们对面的，是来自汉语言文化学院的西班牙留学生丹妮丝。这是个典型的巴塞罗那女孩：立体的五官，深邃的双眸，骨子里散发出来的慵懒而时尚的气息，地中海阳光赐予的热烈性格。当谈起在中国的生活的时候，她不断地重复着一句话：“中国很好，我很喜欢中国。”\n问：听你的汉语说得挺不错，来中国多久了？\n答：我今年9月来到中国，在这里待了两个月了。\n问：准备在中国待多久？为什么选择了进入南开大学？\n答：我们4个西班牙学生会在中国待半年（一个学期）。我们来自西班牙巴塞罗那的Pompeu Fabra大学，作为国际交换生来到南开大学。南开大学在我们眼中是一所很好的学校。\n问：你觉得南开好在何处呢？\n答：这里的老师们都很好，很有耐心，同学们都很好学。不过我们上课是用中英双语教学，没有西班牙语，所以我们还得提高自己的英语水平。你知道附近哪儿有卖英语书籍的书店吗？（笑）\n问：之前学过中文吗？为什么想学呢？\n答：我们大学提供的二外课程里有中文，出于对中国文化的热爱和对中国的向往，我选择了学中文。我们在国内已经学了两年，然后交换到中国来，在中文的环境下又学了两个月。我在大学里的专业是国际经贸，知道中国是一个潜力巨大的市场，而且我也一直很喜欢中国的文化，因此我选择了学习中文，可以更好地了解这里，结交更多的中国朋友。\n问：在南开的学习生活怎么样？还适应么？\n答：我们周三没有课，但平时学习安排得很紧。我们每天要学三十个生词。汉语真的很难，从一开始学发音就是。所以你看我们虽然学了那么久的中文，但中文水平可能还不如你才自学三个月的西班牙语。至于生活方面，你知道我们西班牙人的生活习惯，包括每日五餐、有充足的午睡时间和丰富的夜生活等，但在中国，我们必须全部改过来。我们每天七点半起，晚上十二点睡，每日三餐，和你们差不多。\n问：但肯定还保留着一定的欧洲习惯对吧？比如周末活动？\n答：是的。我们每周五晚上仍然会参加酒吧派对，跳舞、喝酒、聊天，周末会和朋友逛街、吃午饭、逛艺术展览等。我今天上午刚去看了毕加索的画展，但规模与欧洲画展相比小了一些。\n问：巴塞罗那是一个充满了艺术气息的城市。在中国，你最喜欢哪里？\n答：我想应该是上海。与巴塞罗那一样，它现代、时尚，又不失艺术氛围。\n问：对中国印象怎么样？刚来中国的时候你最不适应的是什么？\n答：中国真的是一个非常漂亮、人们非常友好的国家！至于最不适应的嘛，应该是公交车和地铁，全都是人，而且车里的气味不怎么样。这一点与欧洲很不一样。比如说巴塞罗那的公交车，虽然乘坐的人很多，但车身很长，而且比较环保，因此乘坐起来很舒服。我认为这是中国公共交通需要改善的地方。\n问：对中国菜的印象如何？\n答：中国有很多好吃的东西，但我不太能接受辣的菜。要知道在西班牙，我们很少吃辣。因此我在中国吃得更少一些，正好减肥。（笑）\n问：插一点题外话，在你们国家，人们如何减肥？因为许多欧洲人身材都相当不错。\n答：我们主要是靠合理膳食和运动。我喜欢踢足球、打篮球、跑步和游泳。在欧洲，我们把体育运动当作日常必备消遣，这是一种健康的休息方式。但在中国似乎不一样。中国人更喜欢宅在家里，看电视或上网，而我们则更乐意亲近自然，锻炼身体。\n问：你觉得中国的男生和西班牙男人最大的不同是什么？\n答：（笑）西班牙男人喜欢跳舞、喝酒、艺术等，他们很会享受生活，很浪漫。但中国人不一样。南开的学生，不仅是男生，似乎每时每刻都在学习，他们的生活充斥着书本，不太懂得享受。在中国有一个形容他们的词，好像叫“学霸”。中国学生似乎对体育和大自然缺乏足够的热情。\n问：中国其实还是有很多体育迷，其中相当一部分是巴塞罗那的球迷。谈谈你眼中的巴萨吧。\n答：大部分巴塞罗那人都热爱巴萨的足球，而我也是一个狂热的巴萨球迷。走在街上，随处可见巴塞罗那俱乐部的旗帜和加泰罗尼亚区旗。巴萨是加泰人的骄傲。我很高兴中国有如此多喜爱并了解巴萨的球迷，也希望中国人能拥有自己的强队。\n问：欧洲经济危机蔓延，西班牙正处于经济低谷，加泰罗尼亚议会公投前夕民族情绪高涨。你怎么看当下的中欧经济情况？\n答：由于历史和经济原因，加泰罗尼亚一直与卡斯蒂利亚存在冲突，而在经济危机中，这种矛盾就更为突出。不过还是有很多巴塞罗那人希望维护国家完整，因为这是一个统一的市场。西班牙目前的经济问题非常突出，有相当一部分是因为高福利，因此我们的生活水平很高，但政府的经济风险也就更大。在中国没有很高的福利，人们教育、医疗等都需要自己花很多钱，但国家的福利负担相对没有那么重。中欧经济发展主要还是存在体制上的问题。\n问：目前西班牙国内甚至整个欧美都掀起了学汉语的风潮，有许多人学汉语似乎都是为了到中国找工作以摆脱经济危机给自己带来的负面影响。你打算毕业之后做什么？\n答：其实情况不完全是这样的。目前西方世界确实流行学汉语，但还是有很多人是像我这样，真正热爱中国文化，愿意到中国来学习发展自身的。我打算在中国，以及我回国之后，好好地学习汉语和我的专业，毕业之后回到中国来，争取进公司做个白领。（大笑）\n问：在中国学到了很多、交到了很多朋友吧？有什么期望？\n答：是的！我在中国认识了来自许多国家形形色色的朋友，他们都很善良、很热心，尤其是中国朋友。中国真的是一个非常棒的国度，这里有很多美好的事物，我很喜欢这里。半个学期的时间太短了，我真的很希望在中国再多待一些时间！",
  "content_length": 2209,
  "snapshot_hash": "4b610990f31516dab735d08b5d4ad8cd",
  "attachments": [],
  "crawl_time": "2025-05-29T02:08:08.555914",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000151.shtml"
}