{
  "id": 15082,
  "title": "一年百人千封信，这些经院学子以此献礼百年学科庆",
  "url": "http://news.nankai.edu.cn/dcxy/system/2023/10/05/030058152.shtml",
  "date": "2023-10-05",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 贾加奕 李京京 张佳庆）“虽然我没和你见过面，但我想以写信的方式与你认识，也希望这封信像一根无形的线，把我们的心连在一起。”经济学院2022级田佳睿读着贵州遵义永兴完小的小胡妹妹的回信，被字里行间的真诚与热情深深打动。\n“以后你就是我的笔友了，我可以把自己的烦心事和难忘的事情通通诉说出来，我们也是好朋友啦。等我以后考上南开大学，我们再见面！”内蒙古清水河县城关镇第三小学的高同学兴奋地写着。\n当谈到梦想的话题时，河北省秦皇岛临河里小学的嘉欣同学在信中如是写到，“我的梦想是当一个能为国家做些贡献的人，可以是一个英姿飒爽的军人，也可以是一个讲述中国故事的作家。”这让项目组志愿者们不禁感慨，“现在的孩子心中满是家国情怀”。\n信件与南风同往，真情与文字并存。在南开大学经济学院团委主办的“南开启明星·南风信使”活动中，志愿者们收到了许多像这样来自全国各地学校的信件。信件中有孩子们学习生活中遇到的困难，也有他们对未来美好的期望；有在面对漫长成长路途时的迷茫，也有他们想为祖国做出贡献的朴素而真挚的梦想。一封封承载真情的信件，连结的不仅仅是两个学校，更是虽处在不同成长阶段却同样热忱、同样鲜活的灵魂。原本毫无联系的两条平行线因为南风信使而相交，在一行行文字中相知，触碰，动容。\n2022年10月，为落实党的二十大精神，加快建设教育强国，同时为迎庆南开经济学科百年，引领学生“知中国，服务中国”，为中国式现代化贡献南开经院力量，南开大学经济学院团委正式启动“南开启明星”计划，以期发挥南开大学教育资源优势，助力全国各地中小学教育事业发展。“南风信使”作为“南开启明星”子项目，旨在以通信的方式促成大学生与中小学学生的连结，通过常态化的通信陪伴，照亮并温暖中小学生成长之路，为少年的成长成才做出积极贡献。\n一年来，南风信使活动秉承“以真心哺育希望，借远光照亮未来”的宗旨，在经济学院生根发芽成长，由一校试点，扩展为多校并举，逐渐覆盖了我国内蒙古、贵州、西藏、安徽等9个省（直辖市、自治区）。在一年的时间里，共有150余名志愿者参与其中，并完成了近千封信件的传递。\n“选拔志愿者主要考量他与孩子相处的表现，包括写的文字是否吸引人、如何引导话题、如何处理孩子可能出现的不良倾向等。”项目负责人经济学院高子曦同学介绍道。“这个项目得到了很多同学的关注支持，招新活动有八里台和津南两个校区共314名同学参加，同学们都有很高的热情与责任感。”早在项目启动之初，经济学院就确立了一年发展目标“10、100、1000”，即在一年内项目可以完成十所学校的结对，一百名志愿者的参与，一千封信的传递，以期初步贯彻“为中国式现代化贡献南开经院人的力量”的指导方针。目前已经超额完成目标，高子曦表示将会再接再厉，在百年学科庆的新起点上再次出发，不忘初心，勇攀新高。\n志愿者李京京在活动中主要负责河北省秦皇岛临河里小学与南开大学之间的信件收发工作。她表示，之前由于疫情的影响，信件的传递工作主要在线上进行，频率大概是一个月一次来回，并会辅以一些宣传志愿者所拍制的图片和视频。等到一个学期结束，工作人员再将所有信件以及志愿者的小礼物一次性寄出。最后，她补充说:“在收发信件时，我每一次都能感受到志愿者们收到信件时自然流露的喜悦，会温暖我好几天。”\n志愿者王春杨是经济学院2022级本科生，他已经和江西省乐平市第九小学的一名小学生通信4封。他表示，在回信的过程中，他学会了换位思考，也锻炼了自己的表达能力。\"我会耐心地倾听他们成长中遇到的困惑，并站在对方的角度，用真诚的文字给予帮助。我真心觉得，用自己的力量，去帮助一个人的成长，是一件很幸福的事。”\n与西藏达孜中心小学学生通信的志愿者邓晓涵表示，“不同于长辈对晚辈的谆谆教导，和小学生通信，更多像是过去与未来的对话，我站在他未来的成长阶段鼓舞他更好地生活，而他在我已过去的年华弥补我的遗憾。于我于他，都有价值，这或许也是活动的意义所在。如今又恰逢学科百年，这一千封信记录了我们南开经院人的公能情怀以及对‘经邦济世’院训的不懈追求。我为我能成为南风信使活动的一份子而自豪。”\n习近平总书记曾言：“少年儿童是祖国的未来，是中华民族的希望。”在经济百年学科庆的新起点上，南风信使活动向远方眺望，希冀着继续扩展活动范围与活动人数，争取在更广袤的土地上，绽放出出更健康、更绚烂的成长之花。",
  "content_length": 1807,
  "snapshot_hash": "5a1532b33d4d37794515d17593344848",
  "attachments": [],
  "crawl_time": "2025-05-29T05:09:49.075194",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000500.shtml"
}