{
  "id": 13757,
  "title": "药学院博士班冲锋防疫第一线",
  "url": "http://news.nankai.edu.cn/dcxy/system/2022/01/21/030050088.shtml",
  "date": "2022-01-21",
  "source": "来源：",
  "content": "南开新闻网讯（通讯员 张晶晶）2022年1月初，奥密克戎变异毒株引发了天津市本土新冠肺炎疫情。面对突如其来的疫情，南开大学全体师生快速响应、众志成城，迅速打响了抗击疫情阻击战。\n药学院2020级博士班也积极响应学校和学院部署，在党团班一体化建设机制的保障下，党团班骨干成员迅速行动起来，第一时间落实各项防疫任务。1月8日下午，班长王目阔便召集党支书、团支书等班级骨干及学生志愿者，召开紧急班会，讨论成立了以班级为单位的疫情防控志愿者小组，大家群策群力，认真贯彻学校的各项防疫规定和相关要求，并对要求任务和时间节点进行分工落实，为后续一系列繁重工作的稳步开展，奠定了坚实基础。\n全员排查是关键\n疫情暴发以来，全员核酸筛查成为第一时间发现并控制疫情的重要手段。繁重的检测任务和100%参与率，离不开每个环节的精密组织。为了保证全员按时参加筛查，同时最大程度地降低交叉感染风险，班级将学生按照是否有暴露史等分为两个小组，分时段进行筛查。党支部宣传委员乔岩旗和孙圣怡同学主动请缨，分别担任小组长。无论白天还是深夜，他们都在接到学校通知的不到半小时之内，迅速联系到每一位同学参加核酸检测。其他学生骨干也积极分担联系任务，一次次敲门、一个个电话，保证了全体同学在指定时间内无一遗漏地完成核酸检测。\n疫情期间，经常进行排查统计。为了完成统计任务，提高统计效率，班长王目阔和团支书张晶晶充分应用在线文档多人高效编辑的特点，在统计表中将姓名学号等信息预填，然后制作成在线文档，由大家自行填写，未及时填写的同学一目了然，再分别电话询问填写，高效有序地完成了31次的信息统计工作。\n疫情发生后，每日公布的确诊病例活动轨迹，成为排查的重点，也是同学们关注的焦点。但随着病例的增长，时间点、轨迹点越来越多，同学们不易快速排查是否有轨迹重合。党支书张恒从官方文件中提取了轨迹点，并将涉及大型商场、地铁站等场所的病例、时间做了梳理简化，让同学们一目了然地核对轨迹重合和暴露史，以便同学们第一时间发现，一定程度上避免了病毒的潜在传播风险。\n和英雄们并肩战斗\n为了协助做好核算筛查工作，学院2020级博士生班超过八分之一的同学都报名参加了志愿者服务工作，他们都是共产党员或入党积极分子，对他们来说，无论是维持排队秩序，还是负责信息录入，都是非常难忘的经历。\n“面对疫情，南开学子充分践行了公能精神，展现出了南开人应有的风貌，作为党员，更应提高政治觉悟，牢记使命，充分发挥共产党员的先锋模范作用，积极参与疫情防控，号召身边同学遵守防疫规定，共同为保护南开园贡献自己的力量！”姬海硕说。\n志愿者周禹彤报名了第二次核酸检测的志愿者，当时负责在体育场内协调志愿者引领核酸检测人员进入检测区。“在志愿者负责人通知我可以换班去做核酸检测后，志愿者群发出缺少志愿者的信息，当时的我居然不舍离开，想着再坚持一下，也许可以看到凌晨六点的日出。于是我又返回了岗位，在一切工作结束后，已经将近凌晨六点，我又加入到核酸信息录入工作中，心如所愿，第一次在津南校园中看到了日出。” 周禹彤说。\n志愿者张群龙在10号晚上第二轮核酸筛查时，负责将样品管二维码和样品管贴在一起，并将二维码编号登记到相应的花名册上，然后对花名册上的十个人一一核对，再将样品管交给小队第一人测样。之后又支援别的岗位，一直忙到凌晨5点半核酸筛查全部完成。\n张群龙说：“那一天真的好冷呀。虽然手是凉的，脚是凉的，但我的心是热乎的。在疫情形势如此严峻的时候，我觉得大家需要我，作为志愿者能在全校核酸筛查时起到一点微不足道的作用，我真的很开心。”\n细微关怀暖人心\n大战、大考还在继续，越是面对挑战，越需要互相关爱、互相帮助。\n突如其来的疫情给抗疫工作增加了许多难度，迫于紧急的疫情形势，好几次核酸筛查都是连夜开展的，医护人员不顾双手已经冻肿，一次次消毒采样，与时间赛跑，为生命护航。\n入党积极分子周禹彤在疫情刚开始便报名成为了一名抗疫小战士，由于曾在一线进行过核酸筛查，周禹彤不仅积极热心地帮助完成班里的各项防疫任务，还呼吁大家关爱志愿者，给他们带去简易的暖手宝。这个小建议得到了许多同学的认可和响应。\n党支部组织委员谢飞和魏玉娇同学则主动承担了分发抗疫物资的任务，将学校学院发放的物资逐一送到了每个同学的宿舍，每一个收到“礼物”的同学都深切地感受到了学校学院和班集体的关怀。\n誓言铿锵 丹心闪耀\n疫情之下，医务工作者发扬了越是艰险越向前的大无畏精神，闻令而动、冲锋陷阵、连续奋战，既保障了对患者的全力救治，又保证了全员筛查的顺利进行；学校及学院领导舍小家为大家，忠于职守、无私奉献，不畏冬日严寒，奔走在防控一线，用自己的辛勤付出，织密疫情防控网；广大在校学生服从大局、同舟共济、守望相助，成为打赢这场疫情防控阻击战的坚实保障。\n在疫情防控这场战斗中，药学院2020级博士生班的学生干部、党员和团员以及入党积极分子，用行动诠释了“全心全意为人民服务”的根本宗旨。疫情期间留在津南校区的同学绝大多数是研究生，他们中有很多同学克服疫情的重重困难，继续坚守实验室，践行“科研报国”的理想信念。也有同学正夜以继日地对“奥密克戎”进行病毒学研究和治疗药物的研发工作……\n没有一个冬天不可逾越，没有一个春天不会来临，凛冬之寒冻不住人情，团结抗疫终将战胜病毒。",
  "content_length": 2175,
  "snapshot_hash": "e97c67a6b0fb17705afb721b2401e296",
  "attachments": [],
  "crawl_time": "2025-05-29T04:50:06.970355",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000457.shtml"
}