{
  "id": 12159,
  "title": "电光学院样板党支部发挥先锋作用 贡献战“疫”力量",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/03/30/030038470.shtml",
  "date": "2020-03-30",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 邢琬珮 朱博晨）众志成城，抗击疫情，更应让党旗在防控疫情斗争第一线高高飘扬。电光学院本科生第一党支部作为第二批全国样板党支部创建支部、首批天津市领航工程样板党支部创建支部，第一时间开展学习讨论，组织防疫宣传工作，成立党员先锋岗，在行动中夯实“不忘初心 牢记使命”主题教育成果。支部成员积极发挥党员先锋模范作用，尽己所能贡献战“疫”力量。\n落实“三会一课”制度，做战疫进程“观察员”\n疫情期间电光学院本科生第一党支部依旧坚持线上开展“三会一课”，依托学习强国、腾讯会议等线上平台，开展防疫专题组织生活会、支委会、党小组会和线上党日党课，及时传达学习党中央对疫情的部署与安排并开展讨论学习，带领全体党员做战疫进程“观察员”，更进一步夯实前段时间主题教育成果。\n支部成员围绕“全国大学生同上一堂疫情防控思政大课”、习近平总书记考察湖北重要讲话精神、习近平总书记勉励北京大学援鄂医疗队全体“90后”党员的回信等内容积极展开学习和讨论，增强“四个意识”、坚定“四个自信”、做到“两个维护”；不断设计开展防疫活动，切实把思想和行动统一到习近平总书记重要指示精神上来，在班级、实验室、学生组织、家乡社区中发挥党员的战斗堡垒作用和先锋模范作用。\n接下来支部还将与清华大学精密仪器系精博19第二党支部开展线上共学共建活动，就《“集中力量办大事”中国制度下的疫情防控》展开主题学习，围绕习近平总书记针对新冠肺炎防控科研攻关工作的讲话精神展开讨论，明确大学生党员的使命责任与担当。\n传播疫情防控知识，做防疫信息“宣传员”\n电光学院本科生第一党支部率先发起《致电光学院全体学生党员的倡议书》，号召学生党员担当表率，做好自身防护工作；扩大影响，做好周边防疫宣传；力争先锋，做好学业提升安排；勇于担当，力所能及做好服务。\n支部发起“我以我笔写我心——为武汉加油”接力活动，鼓励师生共同为灾区送上祝福；支部成员通过制作推送、转发官方可信信息等方式在所在社区、班团组织中积极宣传防疫知识、介绍时下防疫情况、传播优秀一线先锋的工作事迹，引导共青团员、普通群众共同关注疫情一线，不信谣、不传谣，在做好自身防护工作的同时尽己所能为防疫工作贡献力量。\n支部预备党员岳宗杰录制健身教学视频，鼓励大家积极锻炼，提高自身免疫力。预备党员周帆和南开大学爱乐音乐协会的同学共同录制了抗疫原创歌曲《同呼吸》，他说，“‘勇气，是那逆行而去的身影；担当，是那坚毅如钢的目光……’每每唱起这一句，我都会想到那些奋斗在抗疫第一线拯救生命的白衣天使和那些依然坚守在自己岗位上临危不惧的人们，因为有他们在，我们才会有期盼春天的信心和勇气。能够把自己的心声通过歌声表达出来，我感到非常激动，希望能够通过这样的形式为每一位抗疫勇士加油，为全中国加油！”\n支部还联合学院团委宣传部一起重新对《大城小爱》这首歌进行了填词，发起了“‘大城小爱’手指舞致敬战‘疫’者”活动。电光文体榜样荣誉获得者、2017级本科生高浩然结合歌词进行了手指舞的设计，党支部的众多青年党员积极地参与了手指舞的编排录制，电光学院团委宣传部、南开大学爱乐音乐协会的同学进行了后期音频、视频、推送的制作。心中有阳光，脚下有力量。在三十余名师生齐心协力的努力下，短短七天的时间，“手指舞”从一个脑海中乍现的想法变为朋友圈中大量转发的生动影像。\n成立党员先锋岗，做疫情防线“战斗员”\n在疫情防控的关键时期，支部内成立“党员先锋岗”，党员同志们积极协助学院辅导员老师完成防疫信息统计等工作，协助专业教师完成网络教学课程的设计准备及课后作业批改；针对疫情较为严重地区的同学，大家时刻送上关怀鼓励，提供心理上的支持援助；高年级党员同志主动辅导低年级同学完成课业学习，多角度多举措献力校内防疫工作，减轻师生延迟开学的负担。\n2月初，支部内自发捐款共计4917.06元至武汉灾区。党员张有容、积极分子陈羽臻等多位成员主动到家乡社区党团组织报道，作为志愿者协助社区工作者完成线上线下的疫情防控工作；积极分子刘波作为南开大学“公益家教”团队的学生负责人，在疫情严峻期间与其他同学一起发起了辅导抗疫一线工作者子女的线上家教活动，预备党员徐伟凯、韦祎等多位支部成员积极参与到其中。预备党员徐伟凯谈到，“我的父母都是医护人员，为一名预备党员，我也希望能在疫情防控工作中守初心、担使命，尽己所能为战“疫”贡献一份力量。能够把对医护人员的敬意献给抗疫一线医护人员的孩子们，和他们一起学习，陪他们一起聊天，缓解他们的焦虑心情，我感到非常荣幸。”\n疫情期间，电光学院本科生第一党支部将持续密切关注党中央对疫情的部署与安排，在学校、学院党委的领导下深入贯彻落实习近平总书记对疫情防控工作的重要指示批示，按照坚定信心、同舟共济、科学防治、精准施策的要求切实做好工作，广泛发动学生党员强化使命担当意识，做好共青团员的引领者，紧紧依靠人民群众坚决打赢疫情防控阻击战，不断发挥全国样板党支部的先锋示范作用。",
  "content_length": 2042,
  "snapshot_hash": "3ea34675ff724893756a5ea2ca3f4c0c",
  "attachments": [],
  "crawl_time": "2025-05-29T04:27:22.301119",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000403.shtml"
}