{
  "id": 11649,
  "title": "电光学院师生结合专业调研“库布其模式”",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/08/06/030034741.shtml",
  "date": "2019-08-06",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 张孟旸 朱博晨 摄影 叶培俊 谭金鑫）近日，电光学院师生赴鄂尔多斯独贵塔拉镇开展社会实践，实践队队员深入亿利集团，了解三十年治沙成就和产业发展，走访库布其沙漠及独贵塔拉镇原住民居住所，从几十年来该地环境变化、扶贫脱贫举措、经济模式转型、治沙防沙成果等方面开展采访和调研，分析光伏产业在“绿富同兴”中发挥的作用，期待根据调查结果对当地政府、企业、居民三位一体的“库布其模式”进行推广的可行性分析。\n政府主导，党的政策引航发展大道\n蒙语中“库布其”意为“弓上的弦”,而库布其沙漠恰如一把弓弦把黄河拉成“几”字形,横亘在鄂尔多斯市北部,面积约1.86万平方公里,是我国第七大沙漠。上世纪90年代,鄂尔多斯市和相关旗区明确“植被建设是最大的基本建设”,充分发挥国家和地方生态重点工程的主导引领作用,开发推广各种治沙技术。\n实践队在调研中了解到，杭锦旗鼓励企业和个人以承包“五荒”、入股、土地流转、合作经营等方式参与生态工程。对成绩突出的企业和造林大户,优先纳入工程范围。仅2009年以来,企业和农牧民的生态建设投入就达到30多亿元,有效缓解了政府投入压力。正是因为党和政府的政策影响，很多传统农牧民也走上了治沙、绿化的“新路”从而走上了致富脱贫的“好路”。很多接受采访的农牧民都说“生活变得更好了，都要感谢共产党的好政策” 。目前,库布其沙漠的治理率达到25%,扩展趋势得到有效抑制。全国第五次荒漠化和沙化土地监测显示,仅过去5年间,流动沙丘就减少了49万亩,中度、极重度沙化土地减少114万多亩。实践队员电光学院2018级本科生章翔宇说：“在走访中我们可以强烈感受到当地政府对于沙漠治理的决心，看着树木丛生的荒原也能深刻的理解农牧民群众所说的‘感谢党的好政策’。”\n企业投入，帮助当地农牧民“点沙成金”\n实践队还参观走访了亿利集团30多年来探索生态环境和企业经效益相协同的发展模式。“在库布其甘草是非常著名的治沙能手和创收法宝”，实践队员在工作人员的带领下学习和了解了沙漠中甘草的种植过程。\n结合专业，电光学院师生格外关注“沙漠光伏产业”的发展以及“光伏扶贫”的实际效果。在工作人员张博的带领下，实践队来到了“亿利集团生态光伏园”，细致地了解了当地的生态光伏发展情况，特别是细致了解了当地牧民以光伏板为依托发展板上发电，板下种草，板间养羊的“种树+种草+养殖+发电+扶贫”一体的生态光伏产业。生态光伏园负责人田俊庭为同学们细致讲解了当地光伏产业的发展模式和使用原理，并讲述了光伏板在库布其治理模式中占据的主要作用和地位。队员们结合自己所学的专业知识对其展开了深刻的讨论。南开大学赴鄂尔多斯实践队队员李苗正青说：“光伏项目在库布其的经济发展模式中发挥了重要作用，它的发展发生过程涉及了多个学科的专业知识，对于我们来说具有极高的学习价值，让我们对自己的所学在未来社会的所用有了更清晰的认识。”\n亿利集团扶贫干部贾星璐带领实践队员来到了阿木古龙智能农业园和绿色农业种植区域，实践队员围绕智能农业中涉及的传感器、控制元器件等展开讨论。在参观中实践队员惊叹于“沙漠变绿洲更能变良田，真的是点沙成金。” 贾星璐说到：“近几十年来库布其沙漠及其周围环境变化巨大，在政府的引领下，亿利集团充分发挥作用，和群众们一起在库布其沙漠实现了良好的生态效益，成为全世界治沙防沙的典范。与此同时，环境的变化也帮助了当地农牧民们进一步的脱贫致富，光伏、种植、养殖、扶贫五位一体的发展模式和政府企业居民之前相互配合，使当地的生活愈加方便，生活质量得到了极大的改善。”\n发动群众，勤劳带动绿富同兴\n实践队队员在独贵塔拉镇对当地原住牧民进行了问卷调查和采访。在此过程中，牧民以极高的热情赞许了当地政府和企业的贡献。当地居民从今昔生活环境的对比、天气气候的变化、收入来源的转变、政府企业实行的优厚政策等方面为队员详细介绍了库布其的变化过程，并对如今生活的期望与实践队队员进行了讨论。\n走访中实践队员了解到，从上世纪90年代起，杭锦旗的群众们就在政府的带领下，企业的支持下众志成城，齐心协力，用厚实的双手铸成了矗立在沙漠之中的绿洲奇迹。有原住民说：“这是几代库布其人的努力与传承，是向沙漠呐喊的最强之声。”师生们在走访中最常听到的就是“如今沙漠的成功治理离不开群众的勤劳奉献，也离不开政府政策支持和亿利集团的资助。”正是这三者的相互平衡才能使库布其沙漠在几十年中发生了巨大的变化。一位已经脱贫的群众胡斯乐谈到：“如今的生活相比上世纪前已经改善了很多，我们非常感谢政府对我们的重视和支持，也十分感谢亿利集团在扶贫和治沙方面所作出的贡献。展望将来的生活，我们有很大的信心”\n据了解，库布其沙漠的治理模式已带动数十万人脱贫，创造的生态效益、社会财富不胜其数，并且还在不断的努力完善和推广中。实践队员还将在实践中采访治沙模范、扶贫干部，参与沙漠绿化劳动，开展“爱国奋斗”精神宣讲，捐赠南开书屋等活动，希望用南开声音讲好中国故事。",
  "content_length": 2048,
  "snapshot_hash": "20bab6f50d30b4c70cff8ea49356632f",
  "attachments": [],
  "crawl_time": "2025-05-29T04:19:51.942077",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000388.shtml"
}