{
  "id": 11647,
  "title": "化学学院打造“南开•繁峙”实践育人共同体",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/07/28/030034661.shtml",
  "date": "2019-07-28",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 杨奇）近日，化学学院20余名学生赴山西省忻州市繁峙县开展暑期实践活动，这是化学学院第十五年在该县进行暑期实践。本次实践在继承多年来“繁峙县上永兴小学支教”项目的基础上，以“助力繁峙十五载,公能情怀百年传”为主题，拓展实践范围，丰富实践内容，深化校地合作，实现资源共享，坚持“智慧输出”与“能力输入”相结合，建立学生固定化到社会中体验学习的“绿色通道”，打通在实践中提升学生思想政治素质的“最后一公里”，打造“南开•繁峙”实践育人共同体。\n举办纪念活动，回顾十五年感动历程\n启动仪式\n7月8日，实践队举办了纪念南开•繁峙暑期实践项目十五周年系列活动，活动包括2019年实践启动仪式、“南开•繁峙实践项目十五周年”回顾展、“立公繁峙”座谈会等。化学学院和繁峙县主要负责人参加了活动。\n在实践启动仪式上，化学学院党委副书记、副院长刁立达与繁峙县副县长王海龙共同签署实践基地新五年共建协议，并为上永兴小学10名优秀学生颁发了“爱之路”奖学金，鼓励同学们勤奋读书，早日成才。\n南开·繁峙实践项目十五周年回顾展\n仪式结束后，在场人员生参观了“南开·繁峙实践项目十五周年”回顾展，展览由“十五年感动历程”“十五年珍贵瞬间”“十五年心语箴言”“十五年实践育人”等部分组成，在队员代表的生动讲解下，在场师生全方位了解了该实践项目十五年的发展脉络和育人成效。\n“立公繁峙”座谈会\n在“立公繁峙”座谈会上，历届实践项目成员、学校繁峙籍在校生围绕青年人的使命与担当，结合自身学习实践经历纷纷发言。繁峙县2014年高考文科状元、文学院2018级硕士研究生张铭，在五年前参加了南开·繁峙十周年纪念活动，并从时任龚克校长手中提前拿到南开大学录取通知书，再次参加实践活动她感触颇多，她说“每一次参加实践活动，都能够让我对社会民生有着更深的了解，作为繁峙县的一员，我将继续努力学习和实践，用实际行动为家乡发展献出力量。”\n延续支教传统，设计最“走心”暑期课程\n支教课程\n折纸课\n2005年起，实践队每年都会在上永兴小学开展1-2周的短期支教，吸引周围村镇近百名中小学生自愿参加。今年实践队在课程设置上，做了更为“走心”的规划，由“队员会讲什么就讲什么”转变为“学生想听什么就讲什么”，并成立“教务小组”进行前期课程需求调研，监督队员们有针对性地积极备课、试讲。一周多的支教中，队员们讲授了文学、益智数学、书法、音乐、传统文化、折纸等20多门课程，累计授课130余学时。在教学中，队员们侧重培养孩子们的学习兴趣和思维模式，寓教于乐，启发他们对世界、对未来的憧憬与思考，促进他们德智体美劳全面发展。\n充实的支教经历也给队员们带来了收获和成长，“每一节课都要细心准备，精心打磨，我们在这个过程中变得更加沉稳成熟，更加认真负责，而孩子们一张张洋溢着热情的笑脸，就是对我们最好的回报。”连续两年来此支教的实践队员郝晨扬说。\n拓展实践范围，新建又一所南开书屋\n捐建南开书屋\n7月8日上午，繁峙县砂河四中南开书屋揭牌仪式举办，化学学院党委书记张守民同繁峙县教育局局长张占羽共同为书屋揭牌，实践队学生代表苏正辰对书屋项目做了详细介绍。揭牌仪式后，与会领导在实践队员的引导下参观了书屋，并听取了该书屋筹备、募捐和藏书的情况介绍。\n2014年，实践队在上永兴小学建立了山西省首座南开书屋，并捐赠图书2000余册；时隔五年，实践队在繁峙县砂河四中再建南开书屋。砂河四中南开书屋依托该校“师生读书会”建立，首批捐赠的图书包括《周恩来与南开》《周恩来传》等，旨在于该校师生中传播南开公能精神。队员们还依托书屋挂牌建立了“恩来精神读书会”，开展了多场读书交流活动，向当地中小学生讲述了周恩来总理生平事迹和精神品质，介绍了周总理的南开故事。孩子们在与哥哥姐姐们的交流中深受鼓舞，立志要像周总理一样“为中华之崛起而读书”。\n开展主题宣讲，传递新时代南开声音\n杨石先精神宣讲\n实践期间，团队中的杨石先精神宣讲团和郭明义爱心分队成员分别在繁峙中学、砂河四中、繁峙县青少年活动中心进行了多场宣讲，传递新时代的南开最强音。队员们向当地中小学生传达了习近平总书记视察南开大学时的重要讲话精神，介绍了杨石先老校长的科研报国、教育救国经历和崇高品质，讲述了“当代雷锋”郭明义的爱心事迹，鼓励同学们树立远大理想，心怀国家社会，立志成才报国。\n宣讲代表结合珍贵照片和影音资料，以多人分情境呈现、故事讲述、夹叙夹议、现场提问等多种表现形式，多角度、深入浅出地进行讲述，赢得同学们的阵阵掌声。\n寻访红色遗迹，接受最深刻爱国教育\n路居纪念馆授牌\n实践中，队员们在繁峙县寻访了多处爱国主义教育基地，并参加了各基地举办的系列教育活动，接受爱国主义教育。\n7月4日，实践队参加了该县集义庄乡爱国主义教育基地落成揭牌仪式。仪式上，繁峙县关工委主任李慧英向队员们讲述了该乡抗日烈士周维景的爱国故事，她说：“我们脚下的土地是英雄辈出的土地，正是无数像周维景烈士一样的革命先烈的无私奉献，才换来今天来之不易的幸福生活。我们要不忘曾经的苦难，明确今天的责任。”\n7月6日，队员们来到东山乡伯强村的毛主席路居纪念馆，在此建立南开大学“红色文化育人”实践基地，并进行了基地授牌仪式。仪式结束后，队员们认真参观了纪念馆，聆听了伯强村老党支部书记讲述毛主席路居史实。此外，队员们还在纪念馆前广场观看了纪念毛主席东渡黄河七十一周年文艺演出。\n经过两天的爱国主义教育基地寻访，实践队员们感触颇深。实践队队长、化学学院2016级本科生封雨生说：“今后一定要时刻用革命先烈的精神鼓舞自己，心怀国家和社会，将小我融入大我，为实现中华民族伟大复兴的中国梦献出新时代青年的智慧和力量！”\n进行社会调研，践行“知中国，服务中国”\n参观醋场\n在今年的实践中，队员们共申报调研课题四项，分别围绕“光伏扶贫现状”“产业结构优化”“留守儿童成长”“红色文化资源开发”等方向进行调查研究，邀请中国科学院院士、化学学院院长陈军等担任课题指导教师，给予相关专业指导。\n实践期间，队员们走进繁峙永兴村、常胜村等村落的农户家中，为部分村民带去了生活必需品，与村民们坐在树荫下交流，了解村民们的脱贫情况。交流过程中，队员们向村民介绍了国家的扶贫政策，鼓励他们对党和国家存有信心，心怀脱贫致富的希望。\n此外，队员们还参观了紫金矿业、福康醋业等当地企业，调研这些企业的发展规模及面临瓶颈，并结合所学知识，为其更好地发展提供新思路。",
  "content_length": 2649,
  "snapshot_hash": "003613f36a8351273a70c682ca0e931d",
  "attachments": [],
  "crawl_time": "2025-05-29T04:19:50.933652",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000387.shtml"
}