{
  "id": 15737,
  "title": "全宿舍集体“保研”：她们的青春各有其彩",
  "url": "http://news.nankai.edu.cn/dcxy/system/2024/11/07/030064287.shtml",
  "date": "2024-11-07",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网记者 高雨桐 学生记者 王瑾 兰雨杉 摄影 邱添\n在MBTI测试的官方定义中，J代表着判断（Judging），P代表着感知（Perceiving ），J和P意味着两种截然不同的生活方式。“J人”喜欢有计划、有条理的生活“P人”更愿意以灵活、随意的方式生活。\n南开大学津南校区5B-309宿舍的4个姑娘——范锦琼、戴伊涵、丁柳云和黄昊，分别属于MBTI测试中的“J人”和“P人”，分别就读于电子信息与光学工程学院和网络空间安全学院，分别推免至北京大学直博和南开大学升硕……3年多的朝夕相处中，她们非但没有针尖对麦芒般的“火花四溅”，反而在携手并肩、全员保研，在不同的赛道中跑出青春同样的精彩。\n“我们各自努力，也在彼此成就”\n踏实、专注、高效是309宿舍的常态。\n“J人”范锦琼和戴伊涵的执行力很强，会制定详细的学习计划，合理分配任务时间，“提前做好计划才觉得安心，这样就能时刻掌握学习进度，不会被ddl绑架。”\n而“P人”丁柳云和黄昊的思维更加活跃，喜欢自在、灵活的状态，让学习保持新鲜感，“我俩经常想到什么就做什么，所以临近最后关头才能快速专注投入到学习里，直接把效率拉满。”\n入学三年来，她们始终保持着各自独立的学习方式。“工科专业课程内容复杂、知识体系更新快，而且我们4个人的课表和作息也有所不同，组团行动可能会打乱彼此的节奏，反而影响效率。”戴伊涵说。\n但分头行动绝不意味着“孤军奋战”，4个姑娘始终在同一频道上保持分享。\n期末考试前，4个人会在宿舍互相提问，靠人工检测“知识盲区”。备战保研期间，她们更是最亲密无间的“战友”，一起分享夏令营申请信息、讨论如何准备简历和自荐信、在宿舍实景模拟面试。\n“有几次我和伊涵一起去校外参加面试，晚上我俩就在房间里推演复盘，聊聊彼此的心态，有个熟悉的伙伴在身边，真的会放松很多。”范锦琼说。\n今年3月，黄昊就开始进入备战考研状态了，“之前没想过保研，所以机会出现时，她们都在告诉我要抓紧做哪些事，给了我很大的支持。”\n“忙时高效有序，闲时一起有趣”\n范锦琼还记得宿舍最忙的那段时间，晚上自己准备睡觉了，舍友都还没回来，转天起床时舍友又还在睡，“一天下来，发现我们24小时都见不到一面。”\n2人成绩位列专业第一，累计获得国家奖学金3次，校级优秀共青团干部1人次、优秀共青团员2人次、三好学生2人次，全国大学生信息安全竞赛国家二等奖、全国大学生数学建模竞赛天津赛区一等奖……她们活跃在各项竞赛、科研和学生活动中，在不同的赛道上熠熠发光。\n当然，309宿舍的生活也不是只有学习。\n范锦琼喜欢看电影，“就像是到达了不同的地方，看到了更广阔的世界。”\n戴伊涵是宿舍摄影担当，爱画画爱唱歌的她，已经连续四年参加南开大学十大歌手大赛。“我们会一起帮她准备穿搭和妆造，演出时全寝室到场应援，可惜小戴目前最好成绩还是津南校区70强。”\n宿舍“美妆达人”黄昊不仅担任过校男篮领队，还掌握着寝室流行风向标。“有次她买到了一条百搭‘神裤’，立马安利给大家，实现了我们全员‘大长腿’的小目标。”\n丁柳云是寝室老“手艺人”，日常擅长编发，还会用奶油胶、扭扭棒等制作各种手工。“对小丁来说，针线活什么的都不在话下，还会做饭给我们吃，动手能力超厉害！”\n一起散步晒太阳、一起出游拍照片、一起打卡美食店、一起去看演唱会……在细碎温暖的美好里，她们保持着对生活的绝对热爱。\n“宿舍是我们最稳定的生活支点”\n课程不完全相同、作息不完全同步、习惯不完全相似……309宿舍好像有着不同步的“时差”。\n黄昊和范锦琼习惯早睡，而戴伊涵和丁柳云像是天生的“夜猫子”，总有熬不完的夜。起初，睡眠浅的黄昊很容易被吵醒，“我会主动跟她俩说，她们也会照顾我的习惯尽量避免发出声音。后来就再也没被吵醒过，可能也是我的身体习惯了。”黄昊笑着说。\n三年多的时间，309宿舍是女孩们分享幸福的“欢乐堡”，也是在失败和不如意时仍然能托住自己的“安全屋”。\n在保研尘埃落定前，丁柳云经历了一次小小的波折，“当时特别焦虑，首选倾诉求助对象就是我的舍友们。和她们把烦恼说出来时，其实问题就解决一半了。”\n晚上十点多组团跑“创高”、一起品鉴的“黑暗料理”……309宿舍做过最疯狂的一件事，还是一次说走就走的“特种兵东北之旅”。\n“当时还在‘肝’作业，看到朋友圈有人晒延吉旅游的照片，我们立马决定出发。”\n“虽然是说走就走，但范范还是火速做出了一份日程表，拉着我们实现了80%以上，超厉害！”\n“四个人‘集资’买了一杯人参奶，还一起品尝了正宗的东北黏糊麻辣烫。那味道，现在还会经常回味。”\n“去长白山的时候门票出了一点问题，大家齐心协力一起解决，还在回来的绿皮火车上看到了最美的日出，这辈子都不会忘记……”\n一起追逐梦想、一起度过青春，那些欢声笑语、汗水泪花，如同耀眼的星星，永远闪耀在她们的心空。\n说起宿舍的意义，戴伊涵想起有一次和妈妈说起来，“感觉宿舍就像是我半个家，每次回来躺在床上就会觉得很安心。”\n谈及未来规划，范锦琼会继续研究分子集成电路，丁柳云将探索芯片封装技术，戴伊涵和黄昊则会专注于软件工程和大模型应用研究。\n“不管未来在哪，我们都会努力攀登，争取在最高处相见。”",
  "content_length": 2132,
  "snapshot_hash": "9f3d39c0bd3707aa5f7eafdc5489f434",
  "attachments": [],
  "crawl_time": "2025-05-29T05:19:24.892000",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000523.shtml"
}