{
  "id": 1644,
  "title": "经济学院第六届学术节：经济学知识竞赛",
  "url": "http://news.nankai.edu.cn/dcxy/system/2009/10/16/000026123.shtml",
  "date": "2009-10-16",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(学生记者 潘锦雄 摄影报道)10月13日晚，南开大学主楼小礼堂座无虚席，热情的观众甚至坐到了窗台上。正在这里举行的是“知行经院”经济学知识竞赛。来自经济学院不同系所的6支队伍参加了比赛，每支队伍均有5名队员，由2006、2007、2008级本科生，硕、博研究生各一名组成。经济学院院长马君潞、院党委书记张秀珍等观看了比赛并担当评委。\n此次知识竞赛由南开大学经济学院团委、经济学院学生会、经济学院博士生会及经济学院研究生会联合举办，是经济学院第六届学术节系列活动之一。\n比赛开始前，马君潞致辞。他介绍了此次知识竞赛的举办背景和目的，指出这样的比赛能够丰富学术节的内容与形式，可以号召更多的同学参与到学术节当中，在提高学生素质、丰富课余活动的同时又能加强各年级间的交流，将会促使经济学院的学术水平不断进步。他回顾了此次活动从创意产生到最终举办的全过程，并预祝比赛能够成功举行。关于知识竞赛本身，马君潞强调说这并不是一次考试，活泼与趣味更为重要，要调动起学生的学习积极性。经济学知识是可以应用于生活的各个方面，是生动、活泼的，我们要灵活理解、应用经济学的理论、方法。\n各个参赛队伍以自制视频展示的形式介绍自己。这次比赛，参赛的各系所都动员了学生亲友团前往现场为参赛队伍呐喊助威。在展示过程中，各队伍都与自己的亲友团配合，在鼓舞士气的同时，也使得现场的气氛更为热烈。保险联队与他们的亲友团的配合堪称最默契：他们的一名选手高呼“怕啥”，台下的亲友团齐声高喊“啥都不怕！”；金融队的亲友团也有出色表现，他们全员起立喊出口号，极大地鼓舞了选手的士气。\n介绍过后，比赛正式开始。本次比赛设有必答题、猜词汇、抢答题、论述题、风险题等环节，包括了判断、选择、简答、计算等各类题型，从各个方面考察选手们的经济学知识水平。台下的亲友团也没有闲着，每当选手有出色表现，他们都会高声喝彩。在到场亲友团的加油助威声中，各参赛队伍充分发挥出自己的水平，不畏难题，在各个环节都有精彩表现，掀起了一波又一波的高潮。\n值得一提的是，这次比赛还特意设置了现场主持。在比赛开始前，现场主持采访了各个亲友团；在比赛间隙他与观众互动，进行有奖问答，在活跃场上气氛的同时加强了台上选手与台下观众的交流。\n比赛首先进行的是必答题环节。这一环节包含一道判断题、一道选择题与一道简答题。也许是热身不足的缘故，在第一轮的判断题中，6个队伍里仅有2个队伍准确地作出判断。其后各队很快调整好状态，在选择题与简答题中均取得不错的成绩。必答题环节后是最为有趣的一个环节——猜经济学词汇题。各队需要从现场亲友团中抽取一名同学上台与选手配合，一人用语言及肢体动作描述一个经济学词汇，另外一人猜这个词汇。在这一环节中，国贸队研一的选手向现场观众充分阐释了“举一反三”这一成语的含义：负责描述的同学刚说出一个细节，如“四字的经济学家名字”，她就迅速地连续说出萨缪尔森、亚当斯密、弗里德曼……等一连串名字，而答案正是“弗里德曼”。这位同学也获得了这一环节的全场最高分100分。\n虽然比赛最终比的是团队实力，但个人发挥也是团队实力的重要一环。在紧接下来的抢答题和论述题环节，都有一些表现出色的选手吸引了全场的关注。抢答题分为改错、描述、计算这3种题型。在描述题环节，国贸队的一名女队员先后4次在第一个提示念完前说中答案，共揽下了200分，为国贸队的最终夺魁立下汗马功劳。在论述题环节中，各参赛队伍要派出一名队员，就中国GDP增长现状、“丰收悖论”、博物馆门票调整等问题作出论述。在论述过后，现场担任评委的教授会对之作出点评。在这一环节，经济学系队2007级本科的一名选手运用阿罗不可能定理清晰流畅地分析了一个多人投票问题，获得了马君璐教授的高度评价，最终获得全场唯一的满分100分。\n比赛的最后一个环节是风险题，风险题实行分数可选和答错扣分，增加了比赛的不确定性和观赏性。各队都根据自身情况作出相应的选择。在这可以改变排名的最后一题中，经济学系队发挥出色，成功地超越了回答错误的经管法队，名次前进了一位。\n风险题结束后，工作人员统计了各代表队的最终分数。首先颁发的是个人奖和亲友团奖。国贸研一的彭佳同学获得最佳风采奖，2007级经济系的王进同学获得最具人气奖，而保险联队的亲友团被评为最佳亲友团。然后进行了比赛最终结果的颁奖。国贸系的“国经风贸”队以602分的总成绩获得了一等奖，保险联队和金融队获得二等奖，经济学队、经管法队和财政学队获得三等奖。\n比赛结束后，记者采访了获得最具人气奖的王进同学。他说，这次的比赛寓教于乐，形式生动活泼、内容贴近生活，今后应多举办这样的活动。同时他也对这次活动提出了建议，希望在命题上应更多地出一些开放式、启发性的题目，少一点规范性、计算型的题目。\n经济学院学术节由经济学院团委、学生会发起举办，至今已成功地举办了五届。五年来，学术节不断丰富内容和创新形式，为促进经济学院各专业学生之间的资源共享乃至经济学院与国内外知名高校经济学院学生之间的学术交流，发挥了重要的纽带作用，同时也为全校同学认识经济学、了解经济学和喜爱经济学营造了良好的学术氛围。在迎来母校九十岁生日之际，本届学术节力争突破，通过引入哈佛大学经典的经济学知识抢答赛等方式创新形式、提升水平，让更多同学走进学术节。知识竞赛配合学术节的开展，丰富同学们的校园生活，发展同学们的综合素质。",
  "content_length": 2210,
  "snapshot_hash": "32fc9f2b229a5dd1e87dcb8161e2bb09",
  "attachments": [],
  "crawl_time": "2025-05-29T01:11:32.744965",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000053.shtml"
}