{
  "id": 11926,
  "title": "凝聚“经”英共同战“疫”",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/02/20/030037661.shtml",
  "date": "2020-02-20",
  "source": "来源：",
  "content": "南开新闻网讯(通讯员 王钊 颜季凌)面对疫情，经济学院团委深广泛号召团干部和团员青年积极投身到全方位的战“疫”工作中。大家齐心协力、全力以赴，同时间赛跑、与病魔较量，以多形式、多途径为早日战胜疫情添砖加瓦，贡献青春力量。\n严抓疫情防控，数据更新“零遗漏”。疫情发生以来，经济学院团委扎实全面摸排学生身体状况，实现在读学生全覆盖并设立每日上午10点数据“日更”制度，根据学生所在地开展分层分类管理。对于身在疫区的学生，专职团干部细心询问悉心关怀，对于驻校学生保持关注重点提醒，对于现处港澳台地区及国外的学生密切联系，以“零遗漏”为标准，做到详细掌握学生状态信息，努力确保学生身心健康。\n依托线上渠道，经济学院专职团干部每日活跃在学生身边：专职团干部依托原创诗词，高效督促学生填报南开大学疫情防控信息系统；主动搜集各类数据库、博物馆资源，督促学生保持专业学习拓展知识面；积极宣达讲解国家和学校防疫管理规定，确保学生知规守纪；认真开展防范诈骗提醒、居家健身引导以及思想舆论引领；保证手机24小时在线，及时解答学生疑问，回应学生关切。\n立德树人固本，困难面前“零掉队”。在新冠肺炎疫情防控工作的关键期，学校做出延期开学的安排，但停课不停学，学习不延期。根据学校相关要求，经济学院党委结合实际制定了《经济学院关于新型冠状病毒感染的肺炎疫情防控工作方案》，学院团委亦做到“党有号召，团有行动”，权责设置明晰，落实责任到人，将疫情防控和教学育人有机结合。\n为配合教学部门稳步推进线上教学活动工作，经济学院专职团干部广泛联络学生，帮助学生尽快加入课程教学联络群，主动收集学生诉求、了解遇到的困难，认真倾听学生的建议和意见，梳理出材料证明盖章、毕业论文安排、学分认定申请等7类学生关切，及时上报相关管理部门促进问题解决。\n疫情发生以来，经济学院团委深度了解家庭经济困难生的生活近况，帮助学生做好防疫专项补助金的申请，解决学生燃眉之急。同时，学院团委积极联系校友企业和各类社会资源，已帮助多名家庭经济困难生找到在线兼职。\n经济学院专职团干部时刻关注疫情下就业环境的变化，与招聘企业和人事经理保持紧密联系，搜寻筛选求职信息，精准推荐求职岗位，推荐就业技能培训讲座，从求职端入手，竭尽全力为学生提供修改简历、生涯规划、求职咨询等就业指导服务，保障2020年线上春招工作的顺利进行。\n广泛凝聚力量，齐心共克时艰。疫情面前，无数人勇担使命，负重逆行，奋战在抗疫一线，为广大青年团员上了生动一课。经济学院2019级经济学类3班团支部为此也举办了一次特殊的团课—— “心怀公能身体力行，速递疫情共克时艰”线上团课，在辅导员和团支部书记的组织下，支部成员按省分组，每晚7点定时相聚线上，详细介绍家乡防疫情况，分享感人事迹，表达自己所思所想，传递诚挚祝福，共同为战胜疫情加油！\n为帮助全体团员更深入理解习近平总书记关于疫情防控的重要指示精神，为进一步将“坚定信心、同舟共济、科学防治、精准施策”的战“疫”精神广泛有效地传递给广大团员青年，学院团委积极组织学院学生共同开展“青年大学习”防控新冠肺炎特辑网上学习，依托基层团支部开展落实，将中央精神学进去、传出去，为防控疫情贡献力量。\n经济学院团委发起以文会友的诗词战“疫”活动，一首首诗词篇幅虽短，却拥有穿越时空的力量和情感，诚挚表达了大家心中所怀的早日战胜疫情的坚定信念。活动受到广泛关注，并收到了诸多学生、家长及校友来稿。\n选树青年典型，高举团旗引路。按照团市委和校团委的工作部署，经济学院团委向全体在读团员发出共青团员进社区报到的号召，全院广大团员积极响应，主动向所在社区报到，听从社区党团组织安排，依法科学有序参与社区疫情防控。\n经济学院2018级本科生张弛是辽宁锦州太和区青年突击队的一名志愿者。在岗期间，他深入社区开展社区消毒和卡点站岗值守等工作。\n经济学院2016级本科生谭晨姿返回湖南株洲老家后，立刻到当地疾控中心报到，协助医护人员筹备各类物资、录入数据文稿、打印和传递文件，协助家人通过亲手制做爱心加餐的方式来支持医护人员的战疫工作。\n经济学院青年团员吴清扬是人民日报英文客户端的一名实习生，他依托主流媒体，向海外网友讲好人民战“疫”的中国故事。\n疫情发生以来，经济学院的青年团员纷纷捐献爱心物资和善款，已有百余名团员将自己的奖学金、压岁钱或日常节省下来的生活费捐赠给公益项目。",
  "content_length": 1804,
  "snapshot_hash": "f92d476f7781b9fb720cac4449a703f9",
  "attachments": [],
  "crawl_time": "2025-05-29T04:23:51.590713",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000398.shtml"
}