{
  "id": 12035,
  "title": "计算机学院和网络空间安全学院学生党支部 开展“战‘疫’有我...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/03/28/030038412.shtml",
  "date": "2020-03-28",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 梁璐慧 薛颖）为学习贯彻习近平总书记关于疫情防控工作的重要讲话和指示批示精神，计算机学院和网络空间安全学院党委号召全体党员齐心战“疫”，严格落实防疫政策。\n为响应“坚定信心，同舟共济，科学防治，精准施策”号召，疫情发生初期，学院全体学生党员手写“战‘疫’有‘我’”承诺书并录制誓言，共同承诺将始终发挥基层党组织战斗堡垒和党员先锋模范作用。各学生党支部积极围绕“战‘疫’有我，许诺践诺”主题开展线上专题组织生活会，让承诺和誓言掷地有声。\n学习重要讲话，思责任担当\n近日，学院12个学生党支部通过学习强国、党建云等平台学习贯彻习近平总书记关于疫情防控工作的重要讲话和指示批示精神，学习天津理工大学党委安全工作部原部长、保卫处原处长张成银的战“疫”事迹，交流分享所感所悟。\n计算机学院本科生党支部于3月7日依托“腾讯会议”线上平台召开专题组织生活会，围绕“疫情现状与防控措施”“先进防疫工作者”“抗疫的中国速度”“抗疫中的国家治理体系和治理能力”等多个主题进行讨论交流，分享个人在疫情中的体验，思考中共党员的责任和担当。\n有些支部结合各自特点开展学习讨论，2019级计算机学院专硕党支部特意录制“加油战‘疫’”助力视频传播正能量，坚定战“疫”必胜信念，表达坚定抗“疫”决心；网络空间安全学院本科生党支部刘一静分享自己母亲作为医疗救援队一员于除夕奔赴一线——湖北恩施的感人故事。\n发挥专业特色，锻造真本领\n计算机学院2018级科硕第二党支部于2月29日结合专业特色开展线上专题组织生活会，支部书记李浩然组织支部成员共同收看“新型冠状病毒肺炎&人工智能在线论坛”，并选取“医疗AI赋能精准抗疫”和“5G+AI在新冠肺炎防控中的应用”两个主题进行交流，努力挖掘在这场疫情防控阻击战中所突显的专业优势，思考人工智能在精准抗疫防控方面发挥的重要作用。\n计算机学院2019级专硕党支部于3月3日召开线上专题组织生活会，号召支部成员按照“停课不停学”的原则，合理规划学业科研，抓紧自我“充电”，为开学做充足的准备。支部书记邓帅表示，作为一名学生党员，要在科研、学术一线冲锋在前，增强软实力，练就真本领，努力成为中华民族伟大复兴进程中的栋梁之才！\n党员们不仅学专业，还践行专业知识。网络空间安全学院本科生党支部成员窦传喜利用专业投身于服务基层的志愿者工作中，不仅坚守在值班点检查车辆人员，更利用专业知识电子办公，优化登记步骤，提高工作效率。疫情中，他对信息安全、法学专业有了更深的认可与期待，信息安全专业技能让他可以参与到信息采集、足迹查询等系统的开发工作中，以助于更好地摸清、防控疫情；法学知识则让他在疫情期间更加深入地思考政府信息公开、民主问责、个人数据收集使用的比例原则等问题。\n亮明党员底色，凝聚党团心\n为统一思想，凝聚共识，真正做到“停课不停教，停课不停学”，学院党员切实提高政治站位，带头做好自身防控工作的同时，配合学院各项工作部署，将疫情防控工作与日常工作紧密结合起来，听从安排，主动担当作为。\n学院20余名先进党员组成成长辅导团队，带头发挥朋辈引领作用，主动开展“云辅导”，线上与弟学妹们一对一交流学业科研、人际交往、就业规划困惑，引导学生积极向上，号召居家隔离期间以学业科研为重点，聚焦不同年级学生不同的关注点，逐一击破、提升，有针对性地提升综合素质。\n作为毕业班党支部的计算机学院2017级科硕党支部，将战“疫”力量扎根在切实帮助班级同学解决实际困难目标之上，亮明“人民群众贴心人”的党员身份，牵头成立班级答疑小组，帮助同学们在疫情期间安排好毕业设计等重要学习任务。\n彰显党员本色，致敬“逆行者”\n疫情面前，党员们深入学习贯彻习近平总书记多次就疫情防控做出的重要指示批示精神，内化于心、外化于行，主动到社区（村）报到，普及科学防疫知识，让党员成为一面飘扬在疫情防控一线的旗帜。\n疫情发生初期，计算机学院本科生党支部成员王智弘第一时间主动请缨到村委会报到，在最初最紧急的关口，他在两天内协助社区工作人员对村里的所有居民进行疫情登记，汇总了411户家庭1400多名居民的《疫情登记表》。春节期间，他依旧坚守在村口值班，对出入人员进行体温测量和登记。\n计算机学院本科生党支部公倩昀从1月30日开始，带着正处于高中阶段的妹妹一起到村口执勤站岗，检查登记村庄的进出人员情况。特殊时期，她一天下来站岗十几个小时，与村民们一遍又一遍地介绍“如何做才能保护好家人和自己”。她说，没有‘白色盔甲’，那就守住这一方安全，这是我对祖国的承诺。\n据悉，计算机学院和网络空间安全学院党委精心打造多样党建活动，进一步凝聚党员思想共识，同心协力做好抗“疫”工作。各学生党支部响应号召，结合实际情况组织开展“战‘疫’有我，许诺践诺”线上专题组织生活会，提醒党员应初心如磬，时刻提醒自己使命在肩，干在实处、走在前列、做好表率，践行入党誓词，以实际行动生动诠释“疫情防控，党员先行”。",
  "content_length": 2034,
  "snapshot_hash": "a25b311cfb9f21617766ed879ffb363b",
  "attachments": [],
  "crawl_time": "2025-05-29T04:25:56.575618",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000402.shtml"
}