{
  "id": 13927,
  "title": "南开大学学生会组织赴广东调研岭南乡村振兴",
  "url": "http://news.nankai.edu.cn/dcxy/system/2022/07/29/030052307.shtml",
  "date": "2022-07-29",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 杨奇）近日，南开大学学生会、研究生会赴广东开展“公能青春助力乡村振兴”暑期社会实践活动。队员们先后来到广州、佛山、肇庆三座城市，重温百年团史、开展乡村调研、筹建南开书屋，探究新时代岭南乡村振兴有效路径。\n回顾百年团史，坚定青年理想信念\n7月3日，实践队来到广州，先后参观了团一大纪念馆、广州起义烈士陵园、广州革命历史博物馆，重温百年团史，追忆革命先烈的光辉历程，明确青年学子的使命担当。走进团一大纪念馆，队员们再次学习了习近平总书记在庆祝中国共产主义青年团成立100周年大会上的重要讲话精神，重温了中国共产党领导下的中国共产主义青年团创建成长史，追忆了团一大召开过程的艰难曲折与革命先辈们的峥嵘岁月；来到广州起义烈士陵园，在“红陵旭日”中缅怀革命英烈，在“血祭轩辕亭”边感悟革命精神；参观广州革命历史博物馆，瞻仰承载着近代广州革命风云变化、潮起潮落的历史文物，在留言板处留下了南开青年对于祖国美好未来的期许与祝愿。\n“历史是最好的教科书，中国革命历史是最好的营养剂。”参观走访中，队员们了解了共青团的成长史、广州革命奋斗史，是一次精神上的洗礼，也是一次灵魂上的触动。大家纷纷表示，要始终牢记习近平总书记对青年的殷切嘱托，志存高远、胸怀天下，以“公能”之魂立心，以“奋斗”之志立命，让青春在祖国和人民最需要的地方绽放绚丽之花。\n深入乡镇调研，了解农业发展现状\n7月4日，实践队抵达佛山市，对粤港澳大湾区现代都市农业综合示范基地——“三水区南山镇万亩智慧农业园”进行调研。队员们来到无人化农场实验区进行实地参观，同基地工作人员进行交流，了解智慧农场建设现状、未来建设规划和经营模式，并围绕进一步支持当地农户就业、继续加快创新步伐等话题展开深入探讨。\n实践队随后前往佛山市紫南村、南山镇和肇庆市大洲镇进行调研，三座村镇均被评为“2021年度中国乡村振兴十大示范村镇”。队员们走进农户家中，与村民们亲切交流；开展问卷调查，了解当地乡村发展和村民生活水平的改善情况。队员们参观了大洲镇东畔村兰花基地、农村电商产业园等特色乡村振兴项目，学习了当地在组织振兴、文化振兴、人才振兴、生态振兴方面的经验。\n此外，队员们走进田间地头，同当地村民一起劳作，进行劳动体验。\n开展座谈交流，探讨乡村振兴路径\n实践期间，队员们与当地政府部门工作人员进行了多场座谈交流，汇报实践成果，共商乡村振兴发展规划和路径。\n7月6日，实践队来到佛山市南山镇政府，当地农业农村办公室工作人员为队员详细介绍了南山镇乡村振兴政策，并对万亩智慧农业园项目的启动背景等进行了详细的介绍。队员们从企业入驻助力乡村振兴、发挥产业融合业态优势、加强政企合作等方面给出了助力乡村发展的建议。\n7月8日，实践队与肇庆市大洲镇人民政府相关负责人进行座谈，深入了解当地文化特色和村庄建设规划。当日下午，实践队采访了镇乡村振兴局相关负责人，了解了大洲镇解决农村就业、实现产业助农的实施情况，探讨了当地生态旅游业发展困境及解决方案。\n建设“南开书屋”，传播公能日新精神\n实践队还来到大洲学校建设了肇庆市首座“南开书屋”，书屋在筹建过程中得到深圳市南开大学校友会支持，一期捐赠图书1200余册。当日，大洲学校校长、深圳市南开大学校友会代表和实践队员们一起参与了揭牌仪式，实践队开展了“问好、答好新时代南开‘爱国三问’”主题宣讲，并与该校学生进行了交流座谈。\n大洲学校“南开书屋”下设大和、垢塘、岐岭、历田、东坡、东畔六个分教学点，服务中小学生600余人。下一步，实践队将持续跟进书屋运营情况，积极探索电子书屋建设，让“公能”明灯在大洲镇的青山绿水中持续发光，引领青少年筑梦远航。\n据了解，南开大学学生会、研究生会认真学习贯彻习近平总书记在庆祝中国共产主义青年团成立100周年大会上的重要讲话精神，持续深化组织改革，在做好服务同学主责主业的同时，积极发挥示范作用，不断提升自身综合素质，主动承担社会责任，在日常工作中，聚焦乡村振兴发展、国家治理体系和治理能力现代化建设、中华优秀文化传承与创新等重要领域，开展广泛研究实践活动。",
  "content_length": 1688,
  "snapshot_hash": "4edc0d3935d4506e9728e48f61464238",
  "attachments": [],
  "crawl_time": "2025-05-29T04:52:54.915257",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000463.shtml"
}