{
  "id": 6681,
  "title": "【创业在身边】火箭计划：当“公益”撞上“创业”",
  "url": "http://news.nankai.edu.cn/dcxy/system/2014/05/04/000179740.shtml",
  "date": "2014-05-06",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯（学生记者 王祉昭）\n“传统公益”VS“新型公益”——“火箭计划”的诞生记\n“我们将传统公益模式概括为‘伸手要钱’和‘免费干活’两种形式。捐款人往往只是凭一腔热情奉献自我，公益活动的志愿者也是时间、精力、情感的无偿付出方。比较高的道德门槛成为更多人走上公益之路的障碍。” “火箭计划”的发起人，南开大学2013级数学科学学院本科生史径宇说道。\n“如何解决传统公益模式的缺陷，吸引广泛大众参与公益中来，成了我们公益模式创新的重点。”在史径宇和其团队的不断探索尝试下，“火箭计划”这一公益创业项目应运而生。\n以“公益家教”为重点，“火箭计划”计划依托高素质大学的大学生群体，面向大学生志愿者、中学生、贫困学生三方搭建交流互助的公益平台。大学生志愿者通过该公益平台对中学生进行一至三次义务家教，并在课程结束时呼吁学员对贫困学生进行捐助。\n2012年，“火箭计划”试点项目在内蒙古呼和浩特市发起并运行。经过四期运作之后，“火箭计划”团队在内蒙古，已成长为成员已超过百人，募款过万元，可带动社会捐物数万件的组织。\n“火箭计划”作为新型公益项目的创新点在于，实现了活动参与各方都有收益。大学志愿者在活动中会受到专业的家教培训。在活动结束后，也往往会直接受到家长邀请长期兼职家教。而中学生在捐助贫困学生的同时，也会收获知识、方法、经验等。\n“实践检验了这种公益新模式是成功的，它能极大地调动活动参与各方的积极性。既帮助了中学生，也帮助了志愿者，更帮助了贫困生。”史径宇说道，“‘火箭计划’为解决传统公益模式面临的问题和公益组织的可持续发展探索出了一条新路。”\n“公益创业”VS“商业创业”——“火箭计划”的优势在哪里？\n同样，作为公益创新计划，“火箭计划”也面临着来自同领域家教行业的商业竞争。如何使项目具有更强的竞争力，也是“火箭计划”构建的重点之一。在招募大学生志愿者方面，“火箭计划”作为一个公益组织，与传统家教中介贴小广告的招募方式不同，通过校内青志协直接进行垂直招募；另一方面，“火箭计划”选择进入中学进行集体宣传，来寻找有意愿参与活动的中学生。\n“无论是从成本也好，还是从我们的宣传效果来说，‘火箭计划’都要优于传统的商业家教中介模式。我们的效率更高，在学生中也更有信服力。”史径宇表示。\n作为一个由学生运营的非营利公益创新组织，“火箭计划”的起步并不是一帆风顺的。“对于学生公益组织而言，很多事情是不容易的。比如说我们在内蒙古刚开始宣传是在11年底12年初，这时中国公益事业正经历一件大事：‘郭美美事件’，公益组织的公信力受到挑战。”\n“当时哪怕是很成熟的公益组织都面临巨大的危机，何况是由学生创立运营的一个新公益组织。大家要怎么相信我们，是我们面临的第一个问题。我们不断和当地中学校领导沟通，最后终于有一所学校接纳了我们的计划。在活动中我们尽最大努力保证公信力，我们联系了很多家媒体平台、学生组织来发布有关信息，捐款收据提供到每一个捐款人手中，无论捐款是一块两块还是一百两百。”\n“虽然难，但这一路走来还是走得不错的。”\n敢问路在何方？——“火箭计划”的路在脚下\n“火箭计划”实行“三步走”战略。第一步在呼和浩特的试点已经取得成功。如今，史径宇和他的团队正在计划进行第二步，依托南开大学进行天津地区的试点，进而将模式在全国推广。\n“最后一步我们希望吸引更多的高素质的人加入我们，对‘火箭计划’的模式进行创新和推广，进而再吸引更多的人参与进来，形成‘创新——推广’的良性循环，发展更加高效可持续。”史径宇说道，“我希望更多的大学生，不仅仅局限于参加一两次志愿者活动，而是能将自己所学的知识运用于公益创新事业中。大学生有很好的智力资源，由此产生的社会价值将不可估量。”",
  "content_length": 1539,
  "snapshot_hash": "2618fc0ec0196c160ed118d71c008cbc",
  "attachments": [],
  "crawl_time": "2025-05-29T02:47:57.073583",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000221.shtml"
}