{
  "id": 11161,
  "title": "“理论之星”开展“把小我融入大我，南开与祖国同行”寒假宣...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/02/21/000433755.shtml",
  "date": "2019-02-21",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 刘鋆钰 王振)“只有把小我融入大我，才会有海一样的胸怀，山一样的崇高。”1月17日，习近平总书记在视察南开大学时对南开师生提出殷切嘱托。近日，由我校团委组织评选出的南开大学第四届“理论之星”50强选手利用寒假实践活动深入革命老区、社区企业、各中小学等地，开展富有青春朝气、形式多样的“把小我融入大我，南开与祖国同行”专题寒假宣讲活动，以实际行动践行“知中国，服务中国”的爱国传统，传递新时代青年人的时代强音。\n走进革命老区，牢铸爱国情怀\n马克思主义学院2018级本科生王伯元来到河北省阜平县骆驼湾村、顾家台村，参观村史馆，并与当地村民、村干部开展座谈会，对当地精准扶贫工作展开调研，“作为抗日和解放战争时期晋察冀根据地的首府所在地、全国著名革命老区——阜平的脱贫攻坚任务不断取得突破，此次社会实践开拓了视野，深化了对国情的认知，更加理解在全面脱贫奔小康的路上‘一个都不能少’的内涵。”在谈到习近平总书记视察南开大学的重要讲话精神时，王伯元表示，“作为南开百年的见证者，一定会牢记习近平总书记的殷切嘱托，在新时代共圆中国梦的伟大征程中书写新的篇章！”\n走进社区企业，讲述南开故事\n历史学院2016级本科生赵若凌走进重庆市江北区残疾人联合会，为机关成员和残疾人代表们宣讲习近平总书记视察南开大学的重要讲话精神，她以时间为轴简要介绍了南开大学自创校以来的百年历程，重点介绍了南开大学历史上培养的优秀学子，讲述富有南开特色的爱国故事。外国语学院2017级本科生杜光瑜来到青岛西海岸园林绿化工程有限公司，她以《校训是什么》节目为切入点，结合习近平总书记视察南开大学的新闻播报，进一步阐述了“知中国，服务中国”的奋斗目标。在宣讲中，杜光瑜将自身经历与对“将小我融入大我”的理解相结合，和党员干部一起探讨南开校训背后的故事和精神内涵。\n走进高中课堂，传播“公能”精神\n在湖南省宁乡市第一高级中学高三年级716班，商学院2018级本科生黎亚男站上了讲台，详细地讲述了南开的公能校训和“知中国，服务中国”的爱国传统，表达了南开学子立志报国、做新时代奋进者的决心。黎亚男在宣讲后表示，能够有机会回到母校和学弟学妹们讲讲自己的大学见闻是一件很幸运的事情，希望南开的“公能”精神能够勉励同学们努力学习，成为一个对社会有用的人。马克思主义学院2018级学生韩佳琦回到母校秦皇岛市第一中学进行宣讲，她从半年来在南开大学的亲身经历与体会入手，将南开精神与新时代青年思想引领相结合，在向学弟学妹们介绍南开大学的校史、发展概况以及南开的精神风骨的同时，传递新时代青年的价值定位。\n外国语学院2017级本科生李艺帆在母校河南省开封高级中学、当地诊所和开封市禹王台区房屋征收办公室宣讲后谈到“当向母校的学生提起南开大学时，大家不约而同地都会想起周恩来总理。我很开心可以跟他们讲述恩来精神的内涵，就像周总理所说‘为中华之崛起而读书’，所谓为了中华的爱国精神就是‘公’的精神，通过读书的方式则体现了‘能’的精神，这就是南开大学教会每一个南开人的‘公能’精神。同时，我很荣幸可以深入基层事业单位中，面向党员分享习近平总书记回信勉励精神，把南开人投笔从戎的爱国情讲给他们听，希望带动更多的人用实际行动爱国报国，真正做到把小我融入大我，不只是南开与中国同行，每一个热爱祖国的中国人都可以与中国同行！”\n据悉，南开大学第四届“理论之星”评选培育工作自十一月份启动以来，通过各学院初赛、理论笔试、课题立项等形式选拔出了具有较强理论素养和实践能力的50强选手并进一步培育，以期用青年学子的时代强音带动更广泛同学学理论、用理论，传扬南开百年爱国历史，真正在知中国、服务中国的过程中，将小我融入大我，用实际行动铸就新征程上的担当实干能力。",
  "content_length": 1551,
  "snapshot_hash": "15d3b7f5396b9445efb92f3dda5cc048",
  "attachments": [],
  "crawl_time": "2025-05-29T04:12:15.820954",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000372.shtml"
}