{
  "id": 15088,
  "title": "图书馆举办“悦气风发 读绘宏图”迎新季系列活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2023/10/03/030058129.shtml",
  "date": "2023-10-03",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 王渊 摄影 付士娟 李婷婷 贾睿 张叶青 李佳 林红状 鲁婧 邢娟 石子锐 陈昭颖）为助力新生更好地熟悉和利用图书馆资源，了解南开的百年校史和爱国主义传统，学习、内化南开品格与精神，充分发挥文化育人功能，构建南开人的精神家园，图书馆举办了一系列丰富多彩的迎新季活动。\n“达人养成”新生入馆教育共接待来自津南、八里台两个校区22个学院的新生，组织培训50场，其中研究生新生培训11场，参与人数累计达3300余人。图书馆老师们详细介绍了图书馆的馆藏资源、文献检索、空间预约、自助设备、影音空间、特色文化活动等。针对研究生的不同需求，还为不同学院的新生提供具有学科特色的培训，如常用数据库检索、学科服务等。在参观图书馆环节，老师们还向大家现场演示讲解自助借还机、自助文印设备等使用方法，带领同学们体验互动感极强的党建智屏。\n为了让来馆新生能尽快了解图书馆最基础的服务内容，开学伊始，读者服务一部就分别制作了“读者服务早知道（基础篇）”和“进阶篇”，以最简洁的方式告诉新同学如何预约入馆、借书、自习等，吸引了很多读者驻足观看。\n“开团喽！专属客服上线”迎新读者答疑活动也受到了新同学的广泛关注，共有50余位小伙伴分六场与我们的“专属客服”们一道有针对性地深度体验了图书馆的各种服务，“客服们”手把手带领大家去找书借书、预约座位、体验多媒体服务等。通过这种“精品小团”的形式，充分细致解答每一位新同学的疑惑，大家表示这种参观形式非常高效，能快速告别图书馆“新手玩家”身份，更好地玩转图书馆。\n“品味书香 悦读南开”迎新书展亦受到了广大师生的欢迎。书展在中心馆和逸夫馆同时开展，从“文以治国”“理以强国”“商以富国”办学理念出发，精选展出涵盖百余册文史经哲类、理工医学类、商科管理类等经典书籍，不同学科，不同专业，为同学们开启不同视野，让书籍点亮同学们在南开园的求学之路。\n第一批新生志愿者活动也圆满落下帷幕，首批志愿者名额20人次，在推送发布后半小时内报名人数就达到了上限，南小图充分感受到了同学们的热情。志愿者同学们和图书馆工作人员共同完成了津南校区中心馆新书展厅的布局调整工作，整洁明亮的新阅览室离不开大家辛勤的付出。工作结束后，志愿者也收到了南小图最新文创产品作为纪念，感谢大家为图书馆建设添砖加瓦。\n丽泽时光信箱的活动主题是“穿梭时光——写给披星而归的自己”，活动鼓励同学们领取丽泽时光“彩笺”，将自己对未来的期许都化作文字，写于信章，投入信箱，丽泽时光信箱将为大家保留记忆，给现在一个期许，给未来一个回忆。\n“初相识∣我与南小图的第一张合影”活动邀请同学们一起和南小图合影打卡，定格当下。可以是图书馆全景，也可以是图书馆里最喜欢的某个角落。合影还可以附上简单的文字，比如对图书馆的初印象，对大学生活的憧憬，或者只是给努力的自己点赞。活动得到了同学们的热烈响应，共收到照片91张，大家纷纷在留言里表达了对图书馆的喜爱，感叹在南开学习真的是一件幸福的事。\n正在进行中的“平分秋色一轮满· 长伴云衢千里明”中秋节诗词软硬笔手书摘抄作品征集活动，旨在与师生一起体会中秋节的知识与文化，感受诗词的独特魅力，共赏一轮明月，欢度中秋佳节。\n此外，迎新季系列活动还推出了《有个学校叫南开》《百年南开张伯苓》纪录片循环放映，帮助新生进一步深入了解南开的百年校史和文化传承；“古籍修复用纸与研究”专题展展示了古籍修复用纸纸样、古籍装帧方式、古籍修复相关研究专著等；“朋辈荐书”活动为新生精选学长学姐们的优秀书评和好书荐读；多媒体数据库——《高校信息素养教育数据库》开通试用；丽泽读书协会秋季纳新诚挚邀请新生同学加入，一起让读书的日子更美妙。\n“悦”气风发的迎新季系列活动仍在火热进行中，图书馆为广大师生服务的初心未改，步履不停。图书馆将进一步深入贯彻落实学校立德树人根本任务，全面打造学校的文献资源中心、读者学习中心、学科服务中心和文化展示与交流中心，助力南开学子成长成才。",
  "content_length": 1638,
  "snapshot_hash": "6aefd28db0f772ce9d6f7ab0212cb78e",
  "attachments": [],
  "crawl_time": "2025-05-29T05:09:52.361605",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000500.shtml"
}