{
  "id": 13830,
  "title": "体育部党委与计算机学院和网络空间安全学院党委开展师生支部共建",
  "url": "http://news.nankai.edu.cn/dcxy/system/2022/05/13/030051289.shtml",
  "date": "2022-05-14",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 阎宝岩）为深入学习贯彻习近平总书记在北京冬奥会冬残奥会总结表彰大会上的重要讲话和南开大学第十次党代会精神，传承和发扬百年南开体育传统。5月12日，体育部第三党支部联合计算机学院2020级硕士生党支部和网络空间安全学院2021级硕士生党支部开展“学思践悟百年南开体育精神 党建引领构筑三全育人途径 做新时代体育追梦人”主题党日活动，两单位党政领导、师生党员代表参加。\n荣光闪耀，追寻百年南开体育史\n现场教学环节，师生党员共同参观了“体育强国教育兴国——南开大学百年体育展”，顺着时间的足迹，驻足一幅幅铭记历史的图片和一件件弥足珍贵的展品，回顾自1919年到2019年以来南开体育所走过的峥嵘岁月，学习张伯苓的体育思想与体育实践，重温南开体育教学、运动队建设、群众性体育活动和体育场馆建设等方面的取得的辉煌成就，感悟一代代南开体育人守初心、担使命，为党和国家的体育事业矢志奋斗的赤诚情怀和“自觉体育 全面体育 终身体育”的南开体育传统。\n网络空间安全学院2021级硕士生党支部张明伟表示，从“中国奥运第一人”张伯苓校长“德智体三育并进”的体育教学理念，到百年来南开体育人对体育事业的不懈努力，再到百年后的今天全校师生学习北京冬奥精神的热潮，南开体育精神一直在传递。作为南开新百年见证者，一定会将这份宝贵的精神传承下去。\n勇往直前，逐梦南开体育新征程\n红色定向越野赛环节，师生党员打破原有支部隶属，以不同的运动名称重新划分，组成6个“师生联队”。各支队伍要根据提示卡上面的描述，自主设计最优线路，准确找到体育场馆内的10个打卡点。同时，每个打卡点都安排了1位“守关人”，设置了有关党史、北京冬奥会、南开大学第十次党代会和南开体育史等“知识问答关”和融团队协作、运动健身、思维拓展等于一体的“趣味体育关”。体感互动教室、共享运动空间、击剑教室、游泳馆、排球馆……6支队伍一路“过关斩将”的同时，也感受着南开现代化体育场馆的魅力。最终，“跑步队”获得第一名，“篮球队”和“网球队”分获二、三名。\n计算机学院2020级硕士生党支部曾依玲表示，从“南开大学百年体育展”的终点开启红色定向越野赛，感觉自己像是在体悟南开体育奋斗历程中接过前辈们的接力棒，向着南开新百年的体育逐梦之路继续前进。此外，在活动中，自己在理论学习不断加强的同时，团队协作能力也得到了有效提高，并激发了自己对不少运动项目的兴趣。\n知行合一，师生交流互动谋发展\n交流座谈环节，体育部党委书记季纳新分别从新时代“南开三问”和“胸怀大局、自信开放、迎难而上、追求卓越、共创未来”的北京冬奥精神为切入点，带领师生共同学习了南开大学第十次党代会精神和习近平总书记在北京冬奥会冬残奥会总结表彰大会上发表的重要讲话。\n计算机学院2020级硕士生党支部书记徐子越进行了“无形战场铭刻如磐初心 舞动字节担当南开使命”主题分享。计算机学院和网络空间安全学院党委书记翟明睿介绍了学院学科发展情况并进行总结发言。此外，与会师生党员代表围绕南开体育场馆运行管理、场馆预订系统、校园体育文化建设等方面进行沟通交流。\n体育部第三党支部党员张秋石表示，在交流座谈中，学生党员充分结合专业所长提出了不少针对性强、可执行性高、受益人群广的建议，以实际行动响应“我爱南开，我为南开，南开发展有我在”的召唤。作为场馆中心管理干部，自己在未来工作中，要进一步拓宽工作思路，注重信息化和网络安全建设，精准服务师生。\n本次活动积极响应国务院发布的《全民健身计划（2021-2025）》，旨在通过搭建一套具有南开特色的体育文化素质拓展体系，推动“三全育人”，形成教职工参与管理育人，学生参与校园体育建设和体育场馆管理的良好氛围，同时，也为探索构建“以体育人”师生共同体进行了有益尝试。未来，两单位将继续以党支部共建为试点进行深入交流合作，为南开新百年新征程的建设贡献力量。",
  "content_length": 1601,
  "snapshot_hash": "a146f697c3042bc4db30153c3aa3c8dc",
  "attachments": [],
  "crawl_time": "2025-05-29T04:51:44.308458",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000460.shtml"
}