{
  "id": 10110,
  "title": "哲学院举办第十三届哲学文化周",
  "url": "http://news.nankai.edu.cn/dcxy/system/2017/11/29/000358276.shtml",
  "date": "2017-11-29",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 田佳佳)为培育文明校园新风尚，发挥哲学社会科学在树德育人方面的风向标作用，哲学院日前举办第十三届哲学文化周系列活动。文化周以“公能析道器，哲思育一流”为主题，面向哲学院师生及校园内外的哲学爱好者，开展丰富多彩的文化活动，引导当代青年人践行“勤学、修德、明辨、笃实”的时代要求，激发创新创造活力。\n在为期六天的文化周日程内，学院邀请国内知名学者举办科学技术哲学专题讲座，组织辩论赛、知识竞赛、读书小组等，充分展示哲学人对待学术的专业程度与钻研热情。为践行哲学人“为天地立心，为生民立命”的济世情怀，学院设计制作哲学主题周边，并举办义卖活动，所得全部用于支援湖南龙山石牌镇小学物理实验室建设。为促进情操教育和心灵教育，提升学生审美素养，学院举办专题影展及文艺晚会，邀请学院领导、专业教师及辅导员共同参与演出，展示哲学院师生同台、上下齐心的和睦氛围。\n哲学院党委书记王君对文化周的成功举办表示了肯定与赞扬：“哲学文化周的传统悠久，到今年已经是第十三届了，始终全面展示着哲学院积极昂扬的精神面貌；哲学文化周的育人功能在新时期需要进一步强化，全面贯彻党的教育方针，遵循教育规律，推动‘双一流’建设工作，学院还要注意吸收良好传统，做好传承和创新工作。”",
  "content_length": 531,
  "snapshot_hash": "6fa5ece55e06b475547e11c573e8044d",
  "attachments": [],
  "crawl_time": "2025-05-29T03:52:10.214344",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000337.shtml"
}典章等等。有了方向，便可做到有的放矢。”此外，马伯庸还强调读书并不是一个速成之事，得法之外，也要注意得勤。\n马伯庸现场还与观众分享了他读诗时发现的一只“猫奴”。马伯庸说，在《十一月四日风雨大作》中，陆游一句“僵卧孤村不自哀，尚思为国戍轮台”为其赢得了“爱国诗人”的名号，但是陆游实则是一个重度爱猫人士，其作品中有大量的咏猫诗。如《大作》中一句鲜为人知的“锡柴火软蛮毡暖，我与狸猫不出门。”就可以让人联想到陆游原来是在大冷天儿一边披着毯子、烤火撸猫，一边抒发爱国情怀的情景。\n“穿越回古代，在人生地不熟语言不通的情况下该怎样生存？”在提问环节，马伯庸被提问了许多五花八门的问题。就此情境，马伯庸脑洞大开，说自己有着“独门秘籍”。“我如果穿越了，会先跟人用文字打听一下这是什么时候。比如说我发现这是玄武门之变的前一年的话，我就会先一路要饭到长安，整一身道袍，去天策府找到李世民，然后给他念一首诗告诉他一年后会发生的事情，那等他当了皇帝我就会荣华富贵了！”\n当被问到希望儿子马小烦像自己作品中的哪个人物时，马伯庸笑道：“如果一定要选一个，那就‘图书馆’吧！”马伯庸介绍说，这是《古董局中局》里的一个次要人物，长得很丑，专门收旧书去卖，家里书特别多，收入也不错，但是因为没有卷入主角的冒险中，所以平平安安活到了结尾。“别人都关心你飞得高不高，只有爹妈关心你飞得累不累。”马伯庸说，当了父亲之后，他每次看着儿子的时候就觉得孩子一辈子平平安安就够了，不用出大名、赚大钱。\n马伯庸，作家。人民文学奖、朱自清散文奖得主，作品涵盖历史、悬疑、文化等领域。于多家主流媒体开设历史文化专栏，有“文字鬼才”之誉。马伯庸擅长以推理对真实史料进行解构和猜想，重组为兼具想像力与真实感的“历史可能性”小说，被评为沿袭“‘五四’以来历史文学创作的谱系”，“文字风格充满奇趣”。\n（责任编辑：侯晓莉）",
  "content_length": 1420,
  "snapshot_hash": "651f54a998973849e72e986c7ebcc316",
  "attachments": [],
  "crawl_time": "2025-05-29T03:52:10.214344",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000338.shtml"
}