{
  "id": 2940,
  "title": "谢意：梅花香自苦寒来",
  "url": "http://news.nankai.edu.cn/nkrw/system/2011/01/06/000036743.shtml",
  "date": "2011-01-06",
  "source": "来源： 南开新闻网",
  "content": "记者 王子书\n在南开大学经济学院财政学专业，有一名叫做“谢意”的本科女生。在参加“2010年度中国大学生自强之星”评选时，她对记者讲述了自己的故事，希望与众多自强自立的大学生共勉。\n“屋漏偏逢连夜雨”\n谢意出生在湖南省宁乡县的农村，父母本都是面朝黄土背朝天的农民，为了供哥哥和她读书，父母披星戴月、早出晚归地辛勤工作。由于过度劳累和操心，皱纹和白发过早地出现在父母的脸上、头上。\n日子虽然过得清苦，但谢意一家人原也其乐融融。然而，2007年冬到2008年初的南方罕见冰灾，给这个温馨的家庭带来一场噩梦。谢意的母亲外出工作，不小心摔伤，左脚粉碎性骨折，行动不便，失去劳动能力。\n此后，谢意父亲的负担越来越重，最终有一天，沉重的压力压垮了他瘦弱的身躯。2008年2月，谢意的父亲开始咳嗽不止，甚至咳出血，家人陷入恐慌。去医院检查，4月时被长沙肿瘤医院确诊为肺癌。这无疑给了这个早已潦倒不堪的家庭重重一击。昂贵的医药费和住院费让他们望而却步，在亲人和左邻右舍的帮助下，凑足医药费时，父亲的病情却越来越重——不能进食，面容消瘦，肺部泡化，呼吸困难……谢意的父亲最终被无情的病魔夺去生命，于2008年农历12月27日去世，除夕那天入土为安。四处求医使得谢意的家中负债累累。她的哥哥依靠奖助学金和亲朋好友的资助完成大学学业，她则就读于湖南省宁乡一中“恒亚实验班”完成高中学业。\n“父亲不曾离开”\n时至今日，高三寒假发生的一切对于谢意来说依然历历在目。\n寒假补习完回家，谢意的父母没有像往常一样出门迎接。踏进家门，整个房子空气是那么凝滞。谢意无意识地冲到了父母的卧室。她的哥哥、母亲坐在床边，姑姑们围着，她冲上前去——父亲带着氧气，呼吸是那样急促，每一次都发出心肺振动的声音。\n“爸爸，爸爸……”巨大的悲痛和恐惧笼罩着谢意，“爸爸，你不是答应我要陪我考大学吗？你不是说要和我一起去看鸟巢吗？你不是答应我，将来带您周游世界吗？……”谢意含泪呼唤着父亲，父亲此时已经没有能力表达他的感受，眼角涌出了泪水，含着辛酸和无奈。\n泪水早已模糊了谢意的双眼，但她立即忍着悲痛将它抹掉。因为她害怕父亲最后看到的不是女儿的坚强和微笑，也害怕自己模糊的双眼记不住父亲最真切的摸样。谢意轻轻地用纸巾擦拭父亲眼角的泪珠，听到了父亲微弱的声音：“意子……认真读书……只要记得爸爸就行了……”\n“爸爸，我们不是说好要共同作战，你要战胜病魔，我就奋战高考的吗？爸爸，你是我最大的精神支柱呀……”\n父亲的呼吸似乎在加速，谢意抚摸着父亲的胸口，强忍住所有的悲痛，“爸爸，别着急，慢慢来，治病最重要的是心态，心态平和些……”“嗯嗯……”父亲应着，那声音带着来自胸口的颤动……\n父亲似乎因为女儿回家，有了鼓舞，情况有了一丝丝好转。谢意和哥哥一直守在父亲的床边，生怕发生些许意外。望着父亲下巴的一伸一缩，均匀有序的呼吸，她的心里倍感安稳和幸福。然而，不敢逃避的事实是，父亲的肺已泡肿，每一时都无法保证生命……\n在母亲、哥哥和谢意几乎一刻不离的陪伴下，谢意的父亲最终坚强地度过了3天，便永远的离开了他们……\n谢意含着眼泪说：“不，不能说父亲离开了我，甚至，在两年之后的今天，我依然觉得父亲就在我身边。因为，父亲把他的意志交给了我。在永不消逝的父爱的笼罩下，在亲朋好友、师长同学的帮助下，我走出了阴霾，重新仰望蔚蓝的天空，重新触摸那缕温暖的阳光……”\n“梅花香自苦寒来”\n困难永远不会是摧毁人的，而是磨砺人的——在种种困难面前谢意没有一蹶不振，迷失自我。因为她知道生命在于自强不息，她要奋斗，要拼搏，要实现自己的价值。“穷且益坚，不坠青云之志”，从小到大，谢意学习都很刻苦努力，并注重全面发展。\n中学阶段，谢意在专注于课程学习的同时，积极参加各项课外活动和学术竞赛，锻炼自己的综合素质和思维能力。2007年11月，谢意获得第24届全国中学生物理竞赛省级三等奖；2008年11月，她获得第22届全国高中化学竞赛长沙赛区一等奖；2008年10月，她获得第25届全国中学生物理竞赛三等奖，高中期间，谢意被评为“长沙市三好学生”。\n2009年9月，经历高考后，谢意考入了自己梦寐以求的南开大学。在大学阶段。她学习刻苦努力，积极进取，勤学勤问，善读善思。2009年下半学年和2010年上半学年她都获得了全班学分绩第一名；2010年11月，她以南开大学经济学院财政学系2009级本科生学分绩第一的成绩获得2009-2010年度国家奖学金。\n与此同时，肩负着老师和同学们的信任，谢意担任了班里的团支部书记，随后经公开选聘，当选了南开大学经济学院团委组织部部长。在学生工作中，谢意积极热情，抱着强烈的责任心和进取心，做好自己的本职工作。在担任团支书期间，他们团支部组织开展了一系列同学们参与度很高的团日活动，例如自编了一套“快乐健身操”，吸引了200多名同学一起学习和锻炼；此外他们还走进滨海新区开展社会实践，并深入到山东潍坊等地的许多农村开展社会实践，帮助那些和她一样的农村小学生了解外面的世界，砥砺自我的内心。\n在担任学院团委组织部长期间，谢意和同学们一起完成了经济学院新生团支部和从本科生到博士生的基层团小组建设工作，在今年的全校基层团组织建设评选表彰中，由他们推选的团小组获得了全校十佳团小组第一名和优秀团小组第一名的成绩，并荣获全校设置的7个单项奖中的3个，使经济学院团小组评优的总成绩位列全校第一。\n由于在学习和学生工作方面的努力，2010年6月，谢意被评为“南开大学迎水道校区优秀学生干部”，2010年10月，被评为“南开大学三好学生”。\n在质朴中真实地努力\n谢意说：“也许，从小到大，我是家人眼中的好孩子，老师眼中的好学生，同学眼中的好伙伴，也获得了一些称赞和荣誉。但我并没因此洋洋得意，因为我知道，行走人生的道路需要两只鞋，一步难，一步佳，不管起点如何，是高是低，更重要的是自己怎么走，千里之行始于足下，要想走的远，就要走的坚忍。我的人生之路刚刚开始，在走过了泥泞和荒芜之后，我会一如既往，迎着崭新的未来奋勇向前！”\n上大学前，谢意的母亲在她的笔记本上写下了这么一段话，“苦字面前不摇头，难字面前不低头，成绩面前不昂头，挫折面前不回头”。谢意说，她将铭记这句话，在质朴中真实地努力。",
  "content_length": 2563,
  "snapshot_hash": "a868ac302cca8cc25da6dc8f402092e4",
  "attachments": [],
  "crawl_time": "2025-05-29T01:36:28.334663",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000098.shtml"
}