{
  "id": 556,
  "title": "“假期，离开校园网我无所适从”",
  "url": "http://news.nankai.edu.cn/mtnk/system/2007/08/23/000009201.shtml",
  "date": "2007-08-23",
  "source": "来源： 中国青年报8月23日校园周刊",
  "content": "文/肖欣\n“无法显示网页”——早晨打开电脑，准备浏览学校BBS的刘畅刷新多次都无法登录，询问同学后被告知，“放假期间，BBS暂停对外网开放”。“在家太没意思了，真想早点回学校”，上不了校园网，让刘畅一下子觉得有点“无所适从”。\n现在的高校校园网络，已经成为包括学校主页、BBS、电子邮箱、校园新闻网、图书馆网络资源数据库、选课系统、视频服务系统、博客等在内的校园网络资源库，同学的生活、学习、娱乐，几乎所有信息都可以通过校园网获得，但校园网的大部分资源只针对校内用户开放，放假回家的日子，离开校园网，像刘畅一样一时难以适应，甚至失去了生活重心的学生并不在少数。\n离不开校园网，假期只能留在学校。南开大学的高婧新学期就要读大四了，这个暑假，对于要准备本专业和双修专业两篇毕业论文的她而言十分宝贵。完成两篇毕业论文需要查阅、收集大量资料，“校园网图书馆数据库的资源丰富，是我们平时写论文、查资料最常用的。”高婧说，“然而数据库是内网资源，不对外开放”。无奈之下，她为了上校园网只能选择留在学校里。\n除了图书馆资源，像选课、退课、成绩查询等对学生而言至关重要的教务信息，学校一般都会在校园网上发布，这类信息用外网登录同样可以查询。内蒙古大学的马婧考试结束后和同学结伴到四川旅游，几乎每到一地她都要找一家网吧，到学校的网站上查询考试成绩。不巧，学校网站正在进行维护，无法登录，这大大影响了她游玩儿的情绪。原来，上学期考的几门课程，是她本科期间最后的20个学分，成绩好坏直接关系到明年能否顺利保研。一周以后，马婧终于在学校网站上查到了自己的成绩，“还好，应该没问题了。不过此前总是上不了网，真让人着急。”\n有人离不开校园网，也有人打算趁没有校园网的假期彻底戒网。“我爱南开站”版主“木子”趁放假离校前辞去了版主职务，并在版上留言：“专心准备考研，再也不灌水了，请大家监督我！”“木子”说：“当版主以来，每天回到宿舍第一件事就是打开电脑，登录BBS，浏览、顶帖、灌水、删帖、置顶……经常不知不觉就花费三四个小时，业余时间几乎都泡在BBS上了，泡BBS甚至已经成了一种生活习惯。”已经决定考研的她别无选择，只能忍痛割爱，要把“泡在BBS上的生活，变成泡在自习室里的生活”。\n为了应对假期没有校园网的日子，校园网络“达人”们各有各的高招。\n放假回家，李丽除了带着行李，还带上了存着10G电影和韩剧的移动硬盘。“考完试之后，除了忙着洗衣服，就是忙着下载电影。”李丽说，现在很多校园网都有自己的视频服务系统，有的还建立了校内BT联盟，只要有一个同学在外网下载了最新的电影，放到校内网BT上做“种子”，同学们就可以免费共享，还可以到影视在线上在线观看。内网BT下载速度快，一般都能达到800~900kb／s，几乎是一般家庭用户的10~15倍。已经习惯了这种速度的李丽觉得，家里的网速“简直无法忍受”。\n天津大学的孙毅假期里一直非常忙碌，身为天外天网络工作室成员的他作为技术顾问，正帮着同学建立网络新闻特区。从总体构思、栏目定位到技术支持，经过近一个月的努力，新闻特区已经初现雏形。孙毅说：“帮这种忙是经常的，比较有成就感的是去年寒假帮助南开的同学建立了网络电台，听说现在反响还不错。”\n趁着假期，天津财经大学的周路在“校内网”上注册了一个新账号，把博客也“搬”了过来。据周路说，她的同学几乎都像她一样已经“转移阵地”了，“我的大学班级和高中班级都建立了校友录。我搬来的第一天，已经有26个人来‘踩’过我的博客了，甚至还找到了两个小学同学！”现在，她正忙着向网络相册里上传不久前旅行时拍的照片。\n据了解，人们所熟悉的网络“校友录”，已经开始逐渐向“校内网”、“占座网”、“5Q”等大学生网络社区转型，这类网站一般包含了校友录、博客、论坛、邮箱等多种功能，而且鼓励采用实名注册，站内的搜索系统能够帮助用户通过姓名、学校、家乡等多种方式找同学、找老乡……很多同学说，其实大学生网络社区更像是打破了学校界线的校园网，已经成为假期里离开校园网时很多大学生的网络家园。",
  "content_length": 1667,
  "snapshot_hash": "6c65cda3846f2345c5d0d0e17ce11678",
  "attachments": [],
  "crawl_time": "2025-05-29T00:50:08.089978",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000016.shtml"
}