{
  "id": 15026,
  "title": "法学院“法职启航”就业指导公开课聚焦律师职业素养",
  "url": "http://news.nankai.edu.cn/dcxy/system/2023/11/02/030058612.shtml",
  "date": "2023-11-02",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 周敬文 丁澎绪）10月26日下午，天津金诺律师事务所合伙人、律师、合伙人管理委员会主任牛同栩律师应邀回到母校，走进法学院“法职启航”就业指导公开课，带来了主题为“谈律师的职业素养”的专题讲座，天津金诺律师事务所企劳部部长赵丽娟、律师代表杨晫、人事经理张娟共同应邀参会分享。\n讲座伊始，由南开大学法学院党委副书记、副院长季芳向同学们介绍了牛同栩律师简历。牛同栩律师毕业于南开大学，获法学学士及硕士学位，是天津金诺律师事务所合伙人、律师、合伙人管理委员会主任。曾任大学教师，现为专职律师。牛同栩律师长期服务多家大型企业、上市公司、金融机构及政府部门；承办多起重大投资并购、国企混改、企业合规重大专项，并承办或仲裁多起民商事纠纷案件。在公司治理、金融、国企国资、涉外等法律服务领域，具有丰富执业经验。同时，担任全国政协委员、天津市律师协会副会长、天津市国资委外部董事、天津市法学会环境与资源保护法分会副会长、南开区人大代表、中国国际经济贸易仲裁委员会仲裁员、天津仲裁委员会仲裁员。季芳老师希望参加讲座的大一新生们珍惜向优秀学长学习的宝贵机会，通过认真听讲深入了解律师行业，及早思考规划职业方向和生涯发展。\n牛同栩律师在讲座开始首先深情回忆了在南开大学的求学经历，牛同栩提到，南开是他人生道路的起点，也是他从一个懵懂少年逐渐成长为一名优秀律师的摇篮，南开的求学经历对自己的人生产生了深远的影响。\n牛同栩律师以自己在律师行业的丰富经验，向同学们分享了关于律师职业的理解和感悟，同时也对法律行业的未来发展发表了独到的见解。他认为，律师作为社会成员，具有政治属性，是社会主义法治工作者，是人民的律师，而不是“法律商人”。此外，他还强调了律师的职业属性，包括职责、社会价值以及收入等方面。他特别提到，“良贾不为折阅而不市”，这句话用来形容法律服务业再恰当不过。\n在讲座中，牛同栩律师与同学们分享了他在职业生涯中的感悟。他提到，作为一名律师，其价值不仅仅在于为客户提供优质的法律服务，更在于不忘初心，对行业有贡献。他强调了“君子不器”的重要性，鼓励同学们要广泛阅读，不断提高自己的综合素质。他表示，法律的生命在于实践，而不仅仅是理论学习。当谈到生成式人工智能对法律行业的影响时，牛同栩律师认为，未来的法律工作者需要具备的核心能力是“提出问题”，人工智能可以辅助我们处理大量的信息和分析数据，但仍然需要人类律师来提出问题、做出判断以及解决复杂的问题。\n牛同栩律师还提到同学们要提高获取信息的能力，广泛阅读，要做困难的事情，而不是容易的事情；要提高自己的管理能力，具备良好管理力的律师能更好地协调工作、提高效率并为客户提供优质的服务；要提升说服力，律师在执业过程中需要与客户、法官、仲裁员等沟通交流，具备强大说服力的律师往往能更好地为客户争取权益并在法庭上获胜。\n牛同栩律师还向同学们推荐阅读《马尔报告》并分享了关于做好律师工作的几点体会：态度端正、目标正确、意志坚定、头脑开放、实事求是、预则立不预则废、保持一线争创一流。这些品质作为做好律师工作的基础和关键要素，需要在实际执业中不断加以实践和总结。牛同栩律师还谈到律师自我修养的传统文化解读，即律师要做到诚、信、仁、义、礼、智。\n讲座最后，牛同栩律师、赵丽娟律师、杨晫律师、张娟律师结合自己的经历回答了同学们的现场提问，并欢迎同学们更多地了解律师行业、加入律师行业。\n据悉，为更好帮助法学院同学了解法律行业，明确职业发展方向、提升求职技能，打破在校生从校园到职场的壁垒，法学院特开设“法职启航”就业指导系列公开课，自2023年9月启动以来，已联合与学院合作共建的校外法律实务部门，开展三场专题讲座，内容涉及仲裁员、检察官、律师等多个法律职业经验分享，有效拓宽了学生的求职视野、加深了行业认知，帮助学生逐步确立职业生涯规划。未来，法学院将持续邀请法律行业校外导师、校内专家教师讲授专题课程，突出生涯规划引领和就业能力提升，多渠道为法学学生职业发展助力，不断提升卓越法治人才培养质量。",
  "content_length": 1667,
  "snapshot_hash": "5cf864cf8f7d1c76b88684c5edfdeb33",
  "attachments": [],
  "crawl_time": "2025-05-29T05:09:07.552572",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000501.shtml"
}