{
  "id": 5731,
  "title": "第三届南开大学新生英语风采大赛成功举办",
  "url": "http://news.nankai.edu.cn/dcxy/system/2013/10/19/000147034.shtml",
  "date": "2013-10-19",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(学生记者 于湘瀛 摄影报道)“youth deserve all the best！”这是评委董丽娟老师在点评时的肺腑之言。10月18日下午，第三届南开大学新生英语风采大赛如期举办，并获得了圆满成功。这是一场关于 “youth”的精彩演讲，这是一场“youths”的激烈比拼，这是一场围绕 “youth”展开的思想与言语的盛宴。在学活多功能厅的讲台上，10位风格各异的选手，以最自信的眼神，最富感染力的声音，最完美的姿态展现了自己的风采。在掌声中，大赛画上了圆满的句号。\n大赛采取了新颖的三段式的比赛流程。首先，在每位选手上台前，主办方都会播放选手事先录制好的视频，视频内容非常丰富多彩，选手们别出心裁，采取了各式各样的表现形式，才艺展示，小型演说，方言串烧，情景短剧······还有朋友们激励人心的加油。紧接着选手上台，进行事先准备好的半命题演讲。之后会有评委老师的针对性提问，半分钟的准备后，选手们会围绕该话题进行即兴演讲。现场会由同学们投票选举出人气之星，评委老师们评出名次。9号选手陈玉依荣获特等奖，并由艾跃进老师为她颁奖。\n评委Stephen表示，同学们的演讲十分精彩，大家落脚点很新颖而多样，“in unexpected places”.确实，从一号选手“youth”应该不怕“lose face”,到八号选手“be brief when we are young”的无畏，从三号选手的“be a doer”到六号选手的“to try”,从二号选手的“be crazy”到九号选手的“dream”，不同的切入点带来了不同的见解。同为评委的程梅老师这样形容选手们的演讲：impressive and challenging，大家表现的非常好，她希望明年能看到更多更充实、更精彩的演讲。评委董丽娟老师说：“青春不仅仅充满着阳光和希望，它还有doubt and fear，competitions and tears，以及frustrations。”但她同时补充道：“youth deserves all the best！”\n针对此次比赛中选手们出现的问题，Stephen表示，good speech就是说服别人，并且至于怎样去做，“It’s not easy to answer.”他举了一位希腊著名演说家的例子，没有jokes，没有good look,他用truth and reason说服人们。但他同时补充：“Truth is not easy to find.” 他希望有人能在他演讲时反驳他，不要总是一直赞同和接受他的思想。\n天津新东方优秀口语教师陈伟伟老师认为，“When you are on the stage,just enjoy it.”他现场邀请一位选手将一瓶矿泉水卖给Stephen，最后又由他自己做示范，把这瓶水卖给选手，语言风趣幽默。他说：“If you take this bottle of water,you will get every girl you want.”现场的气氛立刻变得轻松活跃。陈老师建议，看着别人的眼睛是说服别人的好方法。\n最后做总结陈词的艾跃进教授十分认真地指出了选手们身上仍然存在的问题，大部分是一些小的细节，比如大多数女选手的衬衣都露在了西服外套的外面，这是很失礼的；有些选手爱出左右手，即快速交换伸出的手，这也不妥当。艾教授解释，要么一直伸出某只或双手，要么在换手的时候多停一会，这会让人感觉更好。有的选手伸手指过一次人，艾教授立刻发现了，他说，中华礼仪之邦，应该尽量杜绝此类不礼貌的动作。\n至于演讲，艾教授表示，演讲应该表述一个观点，表达一个道理，据此来影响别人。当今中国演讲界存在的最大问题就是把朗诵讲故事当作演讲。他指出，选手们在即兴演讲环节大都表现的像回答问题，甚至有选手一开口就是“Thanks for your question”，这是不恰当的。同时，演讲，演与讲应该是同步的，而同学们的手势，肢体语言做得很不到位，有的甚至没有，或者很不恰当。表情和语气也有待加强，要有气势。\n艾教授同时纠正了同学们的措辞不当的问题。针对十号选手表示自己从小爱说英语，艾教授表示这个过于夸张。他说，讲中文是一件很光荣的事，英语只是工具，中国人，尤其是大学生应该用它学习外国人先进的东西，并传播中国文化。现在有些博士生毕业答辩说英语很流利，换回母语却十分紧张，磕磕巴巴，这是不应该的。用母语让世界聆听中国的声音，让中国聆听南开的声音，这是每一个南开学子肩负的责任与使命。\n让我们接过这副重担，让南开的声音响彻中国，让中国的声音响彻世界！",
  "content_length": 1909,
  "snapshot_hash": "b26fb051b3ac85cf9ac68f7626aed7ab",
  "attachments": [],
  "crawl_time": "2025-05-29T02:30:16.693902",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000191.shtml"
}