{
  "id": 11654,
  "title": "软件学子走进贫困村，电商平台承载扶贫梦",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/08/06/030034739.shtml",
  "date": "2019-08-06",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 郭怡霏 陈镜宇）这里曾是英雄魂归之处，也是脱贫致富之地。7月20日-26日，南开大学软件学院“赴冀、豫扶贫调研”暑期三下乡社会实践队师生一行7人走进河北省隆化县调研农村电商扶贫，以“南开人扎根贫困村，云平台承载扶贫梦”为主题开展系列活动。参观当地特色农产品种植基地、采访一线扶贫干部、下田走访农户、参观革命圣地\n致富路上硕果累累\n为切实了解当地特色农产品产业发展与电商扶贫间的联系，实践队参观调研东升村珍珠油杏产业基地与北铺子村的大樱桃产业基地。东升村村支书刘志明向实践队介绍到，珍珠油杏作为东升村的特色农产品，品质优良但销售困难，村委会未来将通过实现村路硬化改善交通，引入邻村的油用牡丹作观赏宣传，采取“旅游+采摘”的推广方式，积极与电商平台合作扩大销路，并且逐步延长产业链，通过加工果脯、礼盒包装等方式来拓宽市场，帮助提高全村村民的人均收入。在北铺子村大樱桃种植基地，驻村第一书记张建功在采访中自信地说到，本村的大樱桃特色产业虽刚起步但前景一片大好，为了适应后期大规模发展阶段，目前一边与国内农产品电商平台洽谈合作，一边着力培养农民电商人才。\n参观采访后，同学们结合自身思考，向村干部建议充分利用当前在农村中接受度高的“抖音”、“快手”等直播平台，发展“网红经济+旅游采摘园”等发展模式。村干部与实践队坚信，乡亲们一定会通过自身辛勤的劳动走上脱贫致富的道路。\n脱贫路上信心满满\n实践期间，师生们在扶贫干部的帮助下，走进农户家中，深入了解农村现状以及扶贫政策的实施情况。在东升村为数不多的一家贫困户中，同学们了解到该户属于因病致贫，家庭主要劳动力由于长期外出打工过于辛劳而落下病根，不能再做重活以至家庭收入大幅下降，村干部了解这些情况后，在收入上为夫妻俩推荐公益岗位，提供村合作社里适合的工作岗位，在住房上利用危房改造的补助和政策提供支持。在整洁明亮的白瓷砖房子中，实践队采访到家中的男主人，他激动地说：“感谢政府的政策补助，我们才能度过难关，看到未来的希望。”正赶上劳动的时间，实践队师生们直接前往地头，采访正在村里合作社企业工作的村民们，一位正在地里劳动的村民高兴地说：“村里创办合作社、扶贫工厂，让我们能够不用外出打工就能挣钱养家，让我们有了奔头。”在走访过程中，村民们对于扶贫工作的认可溢于言表，纷纷对于未来脱贫致富的日子充满信心。\n村扶贫工作组的干部们在接受采访时纷纷表示，村里正在大力探索适合当地发展的特色农产品，努力通过电子商务销售模式扶持其发展，动员更多的农民参与其中，通过产业带动就业，解决“等靠要”的“贫困懒汉”难题，对村民们加强各类农业技术和农产品营销知识的培训，让他们掌握一些扎扎实实的技术，做到将扶贫与扶志、扶智紧密结合。\n烈士陵园松柏葱葱\n隆化县是全国著名战斗英雄董存瑞烈士的牺牲之地。为缅怀革命先烈，追寻烈士的光辉足迹，探求宝贵的精神财富，实践队一行在炎炎夏日下，怀着敬仰的心情奔赴位于隆化县苔山脚下伊逊河东岸的董存瑞烈士陵园，进行瞻仰学习。伴随着董存瑞纪念馆中文物资料的展示与影像文字信息的讲解，师生们共同回顾了抗日救国的艰难历史进程，体悟到先辈崇高的革命豪情与深厚的爱国情怀，更深刻理解了南开大学“允公允能”校训的精神内涵。\n69年前，在解放隆化的战斗中，年仅19岁的董存瑞烈士舍身炸暗堡，为战友们扫清了前进道路上的障碍，表现出了对党的无限忠诚和大无畏的革命精神。实践队成员、软件学院2018级本科生刘浩在英雄纪念碑前陷入了深深的思考：“董存瑞烈士的事迹折射出的以‘不怕牺牲、勇于奉献’为核心的时代精神，具有永恒的价值与魅力，那么我们同样正是19岁、20岁的年龄，在新时代下如何继承发扬崇高的董存瑞精神，是我们始终应该思考的问题。”\n河北隆化调研之行是南开大学软件学院“赴冀、豫扶贫调研”暑期三下乡“师生同行”社会实践队的最后一站，在累计21天的行程中，实践队走访了河北易县隆化县、河南新乡县的商务局、扶贫办等政府部门，深入了解相关政策；走遍3县、17个村庄的田间地头，慰问贫困户，参观电商龙头企业，访谈农村电商先进典型；瞻仰狼牙山五勇士纪念馆、董存瑞烈士陵园，坚定理想信仰。脚踏实地地走进基层一线，结合专业知识调研农村电商扶贫，真真正正“将小我融入大我”，感知“爱国爱群之公德”，锻炼“服务社会之能力”。",
  "content_length": 1782,
  "snapshot_hash": "3ec00f4c3af14462c203030cc6af0c05",
  "attachments": [],
  "crawl_time": "2025-05-29T04:19:54.466130",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000388.shtml"
}