{
  "id": 6261,
  "title": "【“音为南开”十强专访】王成亨：拥有音乐的纯净世界",
  "url": "http://news.nankai.edu.cn/dcxy/system/2013/12/06/000158395.shtml",
  "date": "2013-12-06",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯（学生记者 周子妍）王成亨，本届校园十大歌手比赛十强选手，在20进10的舞台上以一曲饱含深情的《背叛》，在赛后一跃成为大众男神。舞台上，他是夺目的一颗星；舞台下，这个热爱音乐、热爱生活的男生同样精彩。\n在南开，享受这里的每一天\n来自外院的王成亨是中国政法大学来南开大学的交换生，参加这次南开最大的音乐盛宴也是机缘巧合。“是为了拿个名次明年回北京有个交代啊。”说到参加十大的原因，他打趣地回答。在这里生活的时间虽然不长，但无论是校园还是整个天津都给他留下了很好的印象。“这里环境很好，很干净，给我很舒服的感觉。就是丢了两辆自行车。”他表示，因为南开校园很大，所以出门必备自行车，可是到目前为止已经连续丢了两辆，这让他有一些小小的郁闷。\n初到南开，换了新环境的王成亨感到有点不习惯，可是他很快就学会了享受这里给他带来的一切。真正融入到这个大家庭之后他发现，南开的学生阳光开朗善于交谈，自己很快就交到了不少好朋友，这让他渐渐地发现南开“难以离开”的魅力。他还打趣道，南开的男女比例明显协调很多，不像政法那样阴盛阳衰。\n男神也是大男孩\n20进10比赛后，王成亨因为帅气的长相和深情的歌声，被冠上“男神”头衔。对此，他谦虚地表示：“男神什么的真是言重了。”在王成亨心中，大家普遍认为的所谓“男神”，大概是各方面条件都还不错也没什么明显缺点的人，不仅仅是外貌或者是某些特定的方面，只要你能吸引别人，你就可以被称之为男神。不过，有那么多人喜欢他的音乐，他还是十分高兴的。\n在提到很多女生关心的问题：男神心目中喜欢的女生类型，王成亨说：“要说类型我真是没有一个固定的标准。因为在我心中一直坚信如果喜欢一个人，任何标准都是虚幻的，这个人就是你所有的标准。可能有一条，我比较偏向于喜欢说话的人。但是，前提必须是个女生。”一番幽默的回答让我们感觉到舞台上耀眼的音乐男神，生活中也是具有亲和力，幽默而阳光的一个普普通通的大男孩。\n我的音乐就叫王成亨\n聊起音乐，他总能有说不完的话。“没有什么固定的类型，轻到纯音乐钢琴曲，重到重金属，只要觉得好听我都会去听。”当被问到平时喜欢音乐的类型，他如此说道。他还表示，自己并没有受过什么专业的训练。在他心中，唱歌也好音乐也好，本身就是一种乐趣，他要追求的，就是音乐最初纯粹的模样。\n音乐对于不同的人有着不同的意义。对于王成亨来说，音乐如同一个把他带向另一个意境的好朋友。一首喜欢的歌，可以让他在听的时候感觉整个世界都变得和以前不同，可以在他隔很久之后听的时候回忆起第一次听这首歌时，发生在他周围的点滴。“我不知道失去音乐我会是怎么样的，我只能说有音乐的陪伴我很开心。”相信拥有一颗热爱音乐的心的他是不会遇到失去音乐的那一天。\n这个舞台上深情歌唱的大男孩对音乐保持着最本真的热爱，同时也在心中勾画了关于音乐梦想的蓝图。“无论何时，都不会放弃自己的音乐。也许不会在舞台上，因为我本身不习惯在舞台上表演。但在私下在我的生活里，会一直唱最动听的歌。”\n他的音乐有着浓烈的属于他的味道，他的音乐就叫王成亨。\n十大：我愿意去尝试新鲜的东西\n提到十大歌手比赛本身，他特别表示了对十大所有工作人员的敬意与感谢。比赛从前期准备到海选再到现在20进10和即将举行的决赛之夜，所有的工作人员都十分负责。每次看到他们忙碌的背影，辛苦的样子，王成亨就从内心对他们产生一种敬佩之情。而自己也会更加受激励好好完成每一场比赛。\n20进10的比赛，一曲《背叛》给在场的所有人留下了深刻的印象。当晚演唱这首歌前，王成亨还使坏似的宣布这首歌曲是送给所有情侣的，被问到为什么这么说，他表示：“因为我是单身，所以也是出于开玩笑的心态希望有情人终成兄妹。”\n对于接下来的比赛动态，王成亨也向我们稍稍透露了一些。“之前选择抒情歌曲是因为我虽然同样喜欢快歌，但是这种类型的歌曲本身很难把握得恰到好处，难以出彩。不过如果大家希望听到不同类型的，我也愿意去改变去尝试。至于原创歌曲，本来是有这方面的想法，但总是觉得自己的作品很别扭，就像我不喜欢看自己的照片，不喜欢听自己唱的歌一样。可能这个想法暂时无法完成，但我也在努力去做。” 同时他也希望通过我们的采访告诉大家，如果有什么希望他表演的歌曲，可以通过各种渠道联系他告诉他，也许下一场他就会给大家带来不一样的惊喜。\n后记：采访结束，对于这个大男孩我们又有了不一样的认识。并没有那些所谓男神的距离感，更多的是他幽默的言语，对音乐的热爱。音乐来源生活。他说他的目标是希望能发挥出自己正常的水平顺利完成比赛，那我们就祝愿这个对音乐充满热情，对生活学会享受的音乐男神能找到属于他最纯粹的音乐，在这条道路上越走越好。",
  "content_length": 1916,
  "snapshot_hash": "6ac180c04b5b1a3ac8ad0705d08a7b16",
  "attachments": [],
  "crawl_time": "2025-05-29T02:39:24.992463",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000207.shtml"
}