{
  "id": 13287,
  "title": "【党史学习教育】旅游学院举办“红色基因百年赓续，峥嵘记忆...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2021/06/03/030046468.shtml",
  "date": "2021-06-03",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 张程亮）为深入贯彻落实习近平总书记关于党史学习教育的重要讲话精神，进一步加强对研究生党员的理想信念教育，深入开展“学四史，守初心”主题教育，5月30日至31日，旅游与服务学院研究生第二党支部举办了“红色基因百年赓续，峥嵘记忆我辈传承”主题党日活动。此次活动紧密围绕“传承红色基因”这一主线，通过实地调研、党史问答、理论宣讲、志愿服务等多种形式，引导研究生党员理论学习入脑入心，同时立足专业特色，发挥服务群众的现实作用，迎庆建党百年的伟大历史时刻。\n实地学习承基因，红色记忆入我心\n5月30日，党支部全体党员前往平津战役纪念馆实地参观学习，追忆解放战争主战场的硝烟故事。在纪念馆宣教部负责人的带领下，支部成员们参观了平津战役主题展览。透过珍贵详实的史料文物和讲解员的细致讲解，党员们深度了解了平津战役的历史背景、经过及其重要意义，学习了战役中涌现出的英雄人物和革命先烈的英勇事迹，领悟了其崇高的牺牲奋斗精神，强化了全体党员的爱国主义信念。\n志愿服务砺信念，知行合一铭初心\n支部党员在参观学习之后，面向参观平津战役纪念馆的游客开展了党史学习教育主题志愿服务活动。针对不同年龄段的游客群体，党支部设计了党史知识趣味问答环节，通过小小竞赛、引导回忆、奖品激励等多种形式，吸引近200名青少年和中老年游客参与到了党史学习教育当中。大家纷纷表示意义深刻，收获丰富。支部党员在志愿活动中不仅加深了对党史知识的学习和积累，同时也发挥了服务群众、引领群众的现实作用。\n支部全体成员还在平津战役纪念馆英雄纪念浮雕前，面向党旗回忆入党初心，庄严重温入党誓词。党员们通过掷地有声的拳拳誓言，再次坚定了永远紧跟党走的理想信念，牢记共产党员的初心使命。\n理论宣讲发强声，沉浸体验悟征程\n当天，支部各党小组在津南校区共同举办“‘四史’真人益智棋”活动，通过真人参与沉浸式体验方式，面向在校师生展开了趣味性的党史理论宣讲。\n“‘四史’真人益智棋”借鉴益智桌游灵感，由党支部根据“四史”内容进行设计与制作，棋盘在大幅中国地图上，根据党史、新中国史、改革开放史和社会主义发展史上的重要地点，勾勒出1921至1949年、1949年至今两条“四史”示意路线。参与者沿路线抛掷充气骰子前进，支部党员结合参与者位于路线的不同点位，与其展开实时交互式的“四史”理论宣讲。活动形式寓教于乐，师生在休闲的气氛中，沉浸式地实现了“四史”理论学习。\n31日下午，支部骨干党员还前往津南区北闸口镇中学，为该校学生进行党史理论宣讲。支部党员张程亮结合在平津战役纪念馆的理论学习内容，以“平津战役及其中涌现的英雄事迹和精神”为主题进行宣讲，引导中学生永远铭记无产阶级革命先烈们用青春和热血创造的丰功伟绩，从党史中汲取智慧和力量，同时鼓励他们要珍惜韶华，努力学习，为实现中华民族伟大复兴的中国梦勤勉奋斗。\n宣讲结束后，支部党员组织中学生分组回答党史问题，并在小组间展开拼制党旗图案竞赛。通过沉浸式的体验，中学生们踊跃参与，在积极合作的过程中真切感悟到党在新民主主义革命阶段“小米加步枪”的艰辛经历，深化了同学们对中国共产党百年辉煌征程的认识和感悟，升华了理论宣讲的成效。一位中学生代表说道：“从课堂和书本上，我们学习了历史知识，通过这次自己动脑动手，加深了我对党史的认识，希望今后能有机会继续参加这样有趣又有意义的活动”。\n据悉，为扎实推动党史学习教育，旅游与服务学院积极组织党团支部开展党史学习教育主题活动，引导激励青年学生积极探索，发挥专长，形成特色，充分践行习近平总书记“把红色资源利用好、把红色传统发扬好、把红色基因传承好”的重要指示精神，不断推动党史学习教育入脑入心。",
  "content_length": 1519,
  "snapshot_hash": "46142f5e3119d1500772ba23aa1ccc93",
  "attachments": [],
  "crawl_time": "2025-05-29T04:43:42.823206",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000440.shtml"
}