{
  "id": 6438,
  "title": "【当环境与锻炼冲突时】“走，运动去！”",
  "url": "http://news.nankai.edu.cn/dcxy/system/2014/04/03/000173134.shtml",
  "date": "2014-04-03",
  "source": "来源： 南开新闻网",
  "content": "——“活力南开”知多少\n南开新闻网讯（学生记者 王祉昭）为更好地贯彻落实党的十八届三中全会关于“强化体育课和课外锻炼，促进青少年身心健康、体魄强健”的精神，按照有关通知要求，我校拟于今年起在全校范围内启动和开展大学生“走下网络、走出宿舍、走向操场”主题群众性课外体育锻炼活动暨“活力南开”主题体育文化活动。\n据校团委刘天阳老师介绍，活动开展分为具体六个方面。\n班级、社团“忙”起来\n各学院将会出台相关的一系列贴近学生生活的体育文化活动，搭建班级体育文化活动展示交流的平台。如以班级或支部为单位开展的各类趣味体育活动；以男女联谊宿舍为单位参加班级体育文化活动；创建班、院级啦啦队等体育文化组织。“班级里同学们都彼此熟悉，可能会更有兴趣参与进去。”刘天阳解释道，“希望同学们能够把体育工作作为班级建设的重要一环，每个班级都动起来的话，学校整体的群体性体育活动也会做得更好一些。”\n在学生社团方面，学校积极支持体育类社团在校园设置体育项目辅导站，吸引更多学生参与课外体育锻炼；对暂时不具备成立学生社团条件的体育项目，扶持成立体育兴趣小组；对于乒乓球、排球等基础较好的体育项目，逐步探索成立体育俱乐部，以提高运动水平。\n宿舍锻炼“热”起来\n“每个人运动习惯也不一样，而且天气污染有时候也比较严重，户外的运动可能不太适合。在这样特殊的情况，不能在室外运动时，我们可以利用现有的宿舍的空间，开展适合个体运动，占用空间不是很大的宿舍运动。比如说很简单的，跳绳、女生的瑜伽，男生的俯卧撑等，把整个宿舍的运动氛围营造起来，同时这也是宿舍文化建设的一部分。”\n正如刘天阳所说，宿舍运动是整个“活力南开”体育文化运动的重要部分。学校将会在宿舍区域内增设体育设施和器材，鼓励不同性别、不同学科的学生以宿舍为单位组成联谊宿舍，争取形成“走，运动去”每天定时叫早和晚间锻炼的作息习惯。同时也可能举办各种活动，如爬楼梯、走廊健身计划、秀出好身材等比赛，鼓励不爱运动的“宅男宅女”迈开“三走”的第一步。同时，迎水道校区运动会、儒西公寓体育文化节等公寓体育文化品牌活动也仍继续进行。\n而关于具体组织宿舍运动组织形式，刘天阳说：“（活动）会依托宿舍文化节，或是由校级的学生组织，如学生会，来组织一下，以宿舍为单位，进行宿舍间的对抗、评比。一步一步来推动宿舍活动。”\n新式运动“玩”起来\n啦啦操比赛、街舞大赛、运动达人秀、密室逃生、真人CS、COSPLAY表演……这些活动是不是听起来就让人兴奋？继定向越野、轮滑、跆拳道等之后，一些时尚的新兴文体活动，也都极有可能成为学校体育文化活动的一部分。“玩”起来时尚新体育运动，旨在融合体育的竞技性与趣味性，拓展体育运动的方式，激发学生参与热情。\n“学校里可能不会有太多的这种相关的设施，但如果有相关的组织的话，学校也会给予一定的资金上的支持。”刘天阳表示。“同学们对某些新式体育有兴趣的话，也可以组成社团，学校可以通过对社团予以支持，扩大体育运动在同学们中的影响。”\n“不过根本宗旨，还是希望更多的同学们能走出宿舍，走下网络，能够参与到各种各样体育运动中来。”\n新媒体助力“奖”起来\n“小南小开”微信账号、南开大学手机报……这些受众面较广的新媒体平台，也将会直接向全校学生推送活动相关信息。不仅如此，还会有“积分换礼”、“积赞换礼”活动，鼓励学生通过文字、图片、视频等方式，晒出他在参与“三走”活动中的所见所闻和所思所想。\n“一个是积分的形式，一个是积赞的形式。”刘天阳谈到活动相关的奖励说道。\n“积分的形式，比如说参加一些竞技性的体育比赛，在比赛中获得了相关的名次，那么你就可以获得相应的积分。在整个积分的时间段当中，累计达到一定的分数之后，就可以对应得到一定相关的礼品。比如说与龚克校长单独共进午餐、获得叶嘉莹先生签名的诗集等这种平时不会特别容易得到机会，作为参加运动的鼓励。”\n“那么积攒体系呢，就是说同学们晒出自己运动风采，或是运动前后身体健康状况的对比，也可以是发布与之相关很简单的运动小常识，通过微信、人人等平台收集点赞。在每两周的统计中，获得赞的总数排在前面的话，也会获得相关的奖励。”\n此外，还会有《你就是主角——‘走运南开’主题活动宣传片》《南开大学课外体育文化活动月历》等形式，记录南开园中学生体育锻炼的瞬间，并在宿舍、食堂和学生活动中心电子屏上定时播送。\n品牌南开“承”起来\n现有的南开品牌活动，无论是秋季校级运动会和春季院级运动会，“活力南开”新体育系列运动、“校长杯”和“院长杯”系列体育赛事，还是研究生体育节，NK心运会等多种品牌体育文化活动，都会继续传承发展下去，建设成为我校的体育文化活动生态链中重要一环。在重大时间节点，也会相应开展活动，，将品牌活动做大做强。如“一二九”火炬接力长跑和阳光体育冬季长跑等。\n学校还设立“双优工程”课外体育活动专项经费。各学院、班级和学生社团设计和策划的课外体育活动形式，也可以作为现有活动品牌的有效补充。“在现有品牌的基础上，对于一些发展还不够多的新兴体育，学校希望于通过社团、班级或学院的力量，来更广泛地宣传，引导同学们参与。如果说有参与度比较广，形成一定影响力的（新兴体育运动），学校可以视情况来每年定时的、定期的对这种活动进行支持。”刘天阳解释道。\n课内外一体化“奖”起来\n课外体育锻炼成绩评定方案也将逐步完善。通过规范课外体育活动，积极稳妥推进“课内外一体化”的体育教育模式，学校也在计划将课外体育活动纳入期末体育课程的学分认定体系，争取在未来实现“以学为主”、课内外衔接的体育教学新模式。\n“学校这方面也在考虑，想不需要考评，在一个学期中，同学只要完成一定次数活动或者一定活动的量，就可以给予一定体育运动的学分或是参与锻炼的这样一个体育学分。想通过这样一种方式，鼓励同学参加课外运动。”“日常的锻炼，自己的锻炼，如晨跑，晚自习结束后到操场上的锻炼，目前来说，都会考虑纳入整体的考量当中的。”\n“但这方面可能还需要一定的的程序，在方案的制订上，还需要一定的调研阶段。”\n不过，刘天阳也表示，“如果确定下来，会及时给予同学反馈的。\n阳春三月——忙趁东风放纸鸢的时节，也正是“三走运动”开展的好时机。让我们放开心情，向着青春致敬，向着阳光高歌，“走，锻炼去！”",
  "content_length": 2569,
  "snapshot_hash": "76a55879df2e877cfeb1c7210a3e2de7",
  "attachments": [],
  "crawl_time": "2025-05-29T02:43:13.332584",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000215.shtml"
}