{
  "id": 11598,
  "title": "电光学院暑期实践队结合学科专业多方位开展实践调研",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/08/14/030034834.shtml",
  "date": "2019-08-14",
  "source": "来源：",
  "content": "南开新闻网讯（通讯员 钮渤允 王夏怡 胡丹妮）近期，电光学院暑期社会实践队赴深圳开展社会实践，结合所学专业进行产业调研、体悟中国变化，在躬身实践中提升学科认知，在知行合一中强化“四个自信”。\n多措并举做好准备工作，带着“问题”去实践\n实践队在实践前就分组整理电子信息类产业发展的情况资料，同时联系学院的专业老师进行相关咨询和行前调研。前期准备阶段，实践队伍召开数次座谈会，商讨实践行程安排、访谈主题等内容，线上线下协同发力，做好准备工作。\n实践队以探寻通信和芯片半导体行业产业发展为着重点，旨在为产业发展和相关专业学生就业择业提供参考。为了更有针对性地做好实践工作，实践队还征集相关专业学生对于学科发展和未来方向的困惑，带着“问题”去进行实践，在实践中探寻学科专业发展的脉络。\n参观企业探寻产业发展，带着“思考”去实践\n参观企业是实践的一项重要内容，在这次实践中，实践队联系了多家校友企业进行参观和交流。“半导体行业这些年的发展趋势是什么样子？”“推动企业和产业发展最重要的内核是什么？”“创新在产业发展中的作用是什么？”“学生在本科期间需要着力提升和培养的技能有哪些？”，7月8日，实践队前往深圳市海威思科技有限公司进行调研，了解产业的发展状况，并与企业相关负责人进行交流。深圳海威思电子的负责人孙磊结合产业发展的情况对同学们关心的问题进行了解答，并详细介绍了电子产业的发展脉络。他表示，产业的发展与创新是分不开的，创新也将在企业和产业的发展过程中发挥着越来越重要的作用，他希望同学们在大学的基础学习中夯实学业，打下创新基础，为产业发展贡献力量。\n7月9日，队员们走访了深圳锐越微技术有限公司。该公司主要从事高端芯片设计开发，创始团队为“孔雀计划”“珠江计划”创新团队。在调研过程中，公司执行董事、南开大学88级校友檀聿麟介绍了公司发展过程以及芯片研究领域发展趋势，并就未来石墨烯材料的研究前景与队员们进行讨论。檀聿麟表示，产品研发过程中最为注重的是理论与实践的结合，目前中国从事芯片研发领域人才理论知识储备较为丰富，但动手能力仍有较大提升空间，这就需要学习电子信息工程专业的学生注重实践，提高自己实操能力。\n7日11日，实践队一行人来到深圳市绿源半导体技术有限公司进行实地调研。该公司由南开大学电子系校友李家栋创建，其业务集中于LED显示屏、LED亮化驱动芯片及解决方案。“我在这二十年来走了不少弯路，从中兴到华为再到创业公司，在自主创业后也经历了八年的沉淀与摸索，我才看到了希望。”校友李家栋说道。\n实践交流的内核是思考驱动，每次参观企业之后，实践队员们都会召开交流分享会总结思考工业与专业的结合。“在参观的过程中，我不仅了解到驱动芯片的多领域应用，还体会到了芯片设计公司的运营模式，其不单单是芯片设计，还要经过一系列的生产及销售过程及如何实现科研商品化，每个环节都充满艰辛与挑战。而核心专利和硬核科技对一个半导体企业的重要性不言而喻，这就是我们为什么要强调核心技术和发明专利的重要性。”实践队队员章皓昱说。“其实企业在技术方面遇到的‘卡脖子’技术，就是需要我们科研工作者塌下心沉住气攻坚克难解决的问题，就是我们学习努力的方向”，实践队队长夏晨皓总结道。\n寻访校友感知南开精神，带着“情怀”去实践\n校友是学校的重要资源和财富，也是南开公能精神的传承者和发扬人。在电子信息行业，有很多校友为产业发展做出了南开人的贡献，在社会实践的过程中，实践队寻访多名校友，与校友进行了多种形式的座谈。\n7月10日，实践队赴南开大学深圳校友之家进行学习交流，了解深圳校友会和部分校友企业基本情况，同时深化对深圳发展的认知，实践队一行受到深圳校友会副会长石智勇的热情接待。\n石智勇学长为实践队同学们介绍了南开深圳校友会的发展历程、交流活动等内容，他说，深圳校友会是一个有团结力和凝聚力的集体，深圳的南开校友也在各行各业贡献着南开人的智慧和力量。他鼓励实践队同学们在校期间努力工作，提升自我，牢记“公能”校训，将来为祖国的发展贡献出力量。大家就同学们比较关心的学业发展和人生规划问题向校友们请教。校友纷纷寄语学弟学妹要珍惜大学时光，磨炼品行意志，踏踏实实做人，脚踏实地做事，将来在各行各业发光发热，不负南开盛名。\n石智勇学长还带领实践队一行体验了南开慕校的运作方式，同时介绍了三三得玖教育的基本情况。\n在实践的过程中，实践队还和多位校友通过不同形式进行了沟通交流和访谈。“实践过程中深化了自己对于南开精神和南开情怀的理解，很多优秀的学长学姐不仅在各自领域发光发热为祖国发展贡献着南开力量，他们还时刻心系母校，通过不同的形式为母校的发展出力，这让我们很感动，更为我们树立了榜样！”实践队队员王夏怡说。",
  "content_length": 1941,
  "snapshot_hash": "a009e48f096197ac0c1133b49c602d99",
  "attachments": [],
  "crawl_time": "2025-05-29T04:19:15.914153",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000388.shtml"
}