{
  "id": 10080,
  "title": "南开本科生的学术科创之路究竟应该怎么走？",
  "url": "http://news.nankai.edu.cn/dcxy/system/2017/12/01/000358555.shtml",
  "date": "2017-12-01",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网 学生记者 侯晓莉 尹云航 郭紫烨 赵成洋 陶醉\n本科生怎么做学术？本科生到学术的距离有多远？这应该是很多南开人一直在思考的问题。\n2017年，南开大学国家级大学生创新创业训练项目有117项，市级项目144项，从2007年到2017年9月，累计共有12626名南开大学在校生参与到大学生创新创业训练项目中去。加入学术兴趣组织、参加学术科创赛事，其实南开大学的本科生一直在通过多种途径与学术“亲密接触”。\n“学术研究，有第一个就会有第二个。”\n——国际关系系学术兴趣组织“新视界”\n天津市海河教育园区同砚路38号，是南开大学津南校区的所在地，也是南开新视界编辑部现在的通讯地址。\n南开园里不缺学生组织，可新视界却是别致的。\n学院楼里一间普通的教室，一些桌椅，和一群青春热情的学生，还有他们思想交流碰撞出来的火花，这便构成了整个新视界。“传播南开国关的声音”，这是它的一句标语。字不多，却承载着几代南开国关人的青春理想。\n2003年，南开国际关系系的几个学生开始定期举办读书会，可没成想，一发不可收。\n“当年我们几个同学对国际关系理论很感兴趣，就弄了一个读书会，每两三周大家聚在一起交流学习，然后就持续了好几年。”南开大学国际关系系教授刘丰回忆说。\n2009年，国关07级本科生创立“新视界”班级刊物。2010年，“新视界”被发展为南开国际关系系刊。2015年，“NKU新视界”微信公众平台正式上线。\n迄今为止，这个南开国际关系系的本科生学术兴趣团队已经发行杂志近2000册，编辑发送微信推文350篇，平台关注人数达1500余人，新视界的影响力已然走出了南开。\n平台从纸质刊物转向新媒体，新视界和所有新生事物一样，在不断学习成长。\n“以前我们是季刊，每三个月发行一次，当时印刷前的校对就是好几个人围坐在一起拿着样刊，谁也不说话，只静静的一遍一遍地看。”新视界现任主编、2014级国际政治本科生彭宁楠介绍说。\n教师访谈、国关学人、科研简报、学生习作……这些新视界早年间纸媒的板块和栏目，在如今的新媒体平台依然保留着。而随着时代和学习需求的变化，新视界的微信平台也增添了诸如“名词解释”、“会议讲座”、“经验交流”、“信息检索”等新内容。\n“不过我们还是会坚持发行纸质刊物，年度特辑不仅是对新视界一年新媒体工作的总结，也是南开国关人一个情感交流的纽带。”彭宁楠说，他们每年都会通过邮寄等方式让那些从南开国关走出去的老师和学生们看到新视界的变化与成长。\n主动学习、不迷信权威，“新视界”的学术之路，贵在一份坚持与勇气。\n在很多人看来，本科生离“学术”很遥远，似乎那都是老师们的事情，而新视界却不这么认为。“‘描述、解释、预测、指导’是社会科学研究的共有特征，国际关系领域发生的所有事件其实也都是有规律的，而学术研究就是自己去探索发现那一套因果机制，它最有魅力的地方也在于此。”新视界编辑部成员、2014级国际政治专业本科生周扬说，本科生做学术最重要的就是掌握基础知识和学术规范，这也是新视界一直强调的。\n周扬在新视界国关论文工作坊介绍自己的习作框架\n学术是一个内化的过程，多看书、多练习打磨，这些都是必不可少的。平时基础知识与规范的学习、整理，每个月至少一次的读书分享会，成员覆盖全系的本科、硕士和博士研究生，形成高带低、老带新的传承模式，从“服务南开国关师生”的定位延伸到引领本科生的专业学习，新视界的每一步都走得很踏实。\n“本科生论文工作坊”是新视界即将增设的一项活动内容。“你也许不知道什么是好的文章，但一定知道什么是不好的。”周扬说，大家围在一起就我们中某个人写的文章进行讨论，并给出一些修改建议，这些对个人而言都会是很宝贵的学术锻炼。\n“我不太清楚南开有多少个像新视界一样的团队，但我知道有一个就会有第二个。”彭宁楠说，这是南开独有的学习氛围和学术气息。\n新视界的星星之火，是可以燎原的。\n“学术就在我们身边，让它成为一种生活方式。”\n——第十五届“挑战杯”特等奖“休闲”学术团队\n什么是休闲？休闲意味着随心所欲、放飞自我吗？\n近日，由周恩来政府管理学院的王余意、刘斯彤、唐诗文等八位本科生组成的学术团队给出了他们的答案，其完成的作品“境遇与选择：当代大学生的休闲生活方式及满意度研究--基于天津市高校大学生的调查”更是在第十五届“挑战杯”全国大学生课外学术科技作品竞赛荣获特等奖，为本科生进行学术研究提供了新的模范和思路。\n“休闲”竟可以成为一个学术研究的课题？这是许多人都觉得不可思议的事情。\n“感觉经历了一年多的大学生活，我依然不能很自主地掌握时间，不懂得如何进行高质量的休闲。同时发现身边的很多同学也和我一样，不知道自己闲下来应该干什么，做的事情也都很没有特点和目的性，于是我们就想从休闲教育的视角对大学生休闲生活的这种状况进行一下调研。”回忆起选题初衷，“休闲”学术团队队长、2014级社会学专业本科生王余意如是说道。\n的确，在常人眼中，休闲也许就是打打游戏、刷刷美剧，尽可能地放松自己。可在王余意等人看来，放松的确是休闲的目的之一，但不应是唯一目的。“我们发现，大学生的休闲层次普遍比较低，而且同质性很高，并没有通过休闲活动发展一项自己的兴趣或技能。”\n那么理想状态中的休闲是怎样的呢？王余意说，多去图书馆、博物馆，参加音乐会和面向全体学生开放的体育赛事，看一些具有正面价值观引导的影视作品，甚至可以通过游戏掌握不同的技能等等，这些都不失为“高质量”的休闲生活。\n据王余意介绍，该团队项目于2016年上半年初立项，经过一年多的调研、分析与写作，2017年三月已经顺利结项。\n一个人也许可以走得很快，但一群人可以走得更远。一年多的备赛时间，难免在赛前最后一周深感疲惫。但是团队里的八个人一直相互支持、彼此鼓励，时常进行“二十四小时接力”工作，他们笑称自己是“生死时速”的休闲团队。\n“这样的生活节奏可以算作常态：大家在政府学院院楼开会，从晚上七点讨论到十一点，分完工后回宿舍继续修改作品，三四个人一直改到凌晨五点，另外几个人从早上六点起床开始就进行二轮的润色。”王余意说，这是她参与过的凝聚力最强的团队，帮助她直面这个会随时变化且无法预知的世界。“学会摒弃按部就班的惯性思维以适应变速的生活节奏，然后与一群真心朋友一起探索未知，真的是一件很美妙的事情。这次学术经历还提高了我的抗打击能力，似乎现在让我面对再难的事，我都可以无所畏惧。”王余意补充说。\n做学术，看起来是一件很高大上，也很困难的事情，但它其实早已悄悄融入了大学生的日常学习和生活中。“本科生虽然在知识和经验积累方面不如硕士生、博士生，但这并不代表本科生就不能尝试学术探索。”王余意说，对研究结果的每一次推倒重来都能够让他们发现之前的不足，从而不断完善思维、改进学术作品，最终得到想要的结果，帮助更多的人解决日常生活中的问题或者困惑。\n所以什么是学术呢？“我更愿意把学术理解为一种生活方式。”王余意笑着说道。\n“做学术，要全身心投入。”\n——历史学院本科生“明清以降的江南食疗文化研究”学术团队\n“学术”创作，是一个积累和成长的过程，对于本科生来说，更是一种进步的尝试。在南开大学本科生中，不乏这样一群人，他们志趣相投，便聚集到一起，形成了自己的学术团队，历史学院本科生学术团体“明清以降的江南食疗文化研究”队就是一个例子。2015级历史学本科生、团队队长徐旺，2015级文物与博物馆学本科生、组员代表楚展鹏为记者讲述了他们的“学术”历程。\n团队成员楚展鹏、刘贤、郭省吾在进行交流\n题目的选择：寻途中的一盏烛光\n“能确定‘明清以降的江南食疗文化’这个主题，其实也算是一种‘缘分’吧。”徐旺说，“我们最初是提出自己的想法，通过与老师的交流，以及自己的思考，找到新的学术创新的闪光点。我们从‘医疗’逐步缩小范围，说到‘食疗’。一方面是大家对食物这个方面比较有兴趣，并且食物是与百姓和社会息息相关的，另一方面就是‘食疗’是一个比较有新意的话题。”\n至于为何会把“食疗”文化研究的落脚点放在江南地区，徐旺介绍称，他们在阅读文献时，接触到了大量撰写“养生”著作的作者，而这些作者的籍贯几乎都是江南地区。由此，他们又了解到江南有个有名的“孟河医派”。他们的研究认为，“养生”、“食疗”盛行地区一定是经济、人文比较发达的地区，而当时江南地区科举事业兴盛、人才荟萃、知识水平较发达，提供了培育食疗文化的土壤。清朝时期，在江南，科举落榜的部分读书人依然坚信自己是“士人”，他们因而怀着为清政府效力于地方教化的目的，做起了有别于世俗医生的“儒医”，故而才有了以“孟河医派”为代表的江南食疗体系。\n文献的搜集：醉心与收获\n做学术项目时，资料收集工作尤为重要，不仅需要足够的数量，还要注重理论性，历史研究领域对此更为重视。“前期我们要搜集很多资料，比如古代的食疗、食养相关方面的书籍。”徐旺表示，他们对材料力求“全面”，研究医派的代表人物需要关注人物的方方面面，包括个人食谱、药方、医案、他人为其做的传记及自序，还要追溯其生平、世系及家谱。徐旺回忆，为了一份家谱，他们曾周折地在美国犹他州的家谱世系协会下载了很多胶片材料。\n团队成员经常需要到北京的图书馆去查找资料，一坐就是一整天，进行着归根溯源的“地毯式”的查找与搜索。“不过这样的过程，想想也是一种幸福”。徐旺和楚展鹏表示，他们会随时圈点、记录自己的心得体会，发现一点头绪，就及时记录下来。在浩瀚书海中能够找到自己需要的材料，无疑是最快乐的时刻。\n徐旺透漏，接下来他们会联系“孟河医派”的代表费氏的后人，深入遗迹、进行实地考察并了解后人的思想，从医疗改革、中西医结合以及先祖药方等问题入手，进一步展开研究。虽然面临着经费不足的问题，他们还是会坚持做自己的项目。\n队长徐旺在分享资料\n团队的力量:迸发思想的火花\n“团队最大的优点就是能够集思广益”，提起组团做学术的初衷，徐旺深有感触地说。“小组讨论中，每个人都会提出自己的想法；遇见问题，我们也能够通过交流、辩论等方式找到一个最佳解决途径。而这也是一种思想火花的激烈碰撞吧。”在团队中，每个人都能得到成长和锻炼，同时也因一起“战斗”过，而收获了友情。\n团队内部的协调与建设也是一个重要问题。“其实每个人都有自己的课业和私人事务的问题，而我们的项目需要整理很多的东西，因此涉及到任务分配问题，就有些棘手。作为队长则尤其要起到一个尽力去协调、平衡的作用，让我们五个人都能发挥自己的力量，以期得到高质量的结果。”徐旺说。\n学术的态度：全身心投入\n徐旺和楚展鹏认为，本科生阶段是提高知识素养、积累学术功底的时段。不如硕士生、博士生的“专”和“精”，本科生的成果更多的是一种整理，一种理论知识上的储备。\n“最惬意的状态就是每天看上一本书，什么事都不能影响你，这样一天下来是非常有收获的。”他们做学术，是以自己的兴趣为驱动力，能够心无旁骛，也会因为在历史典籍中发现“只言片语”而兴奋，为突然的“灵光一闪”而激动。\n“我对学术的态度的理解，就是要‘全身心投入’，任何事情、任何杂念都不能影响你，这样才算是一种能称之为投入‘学术’的境界。”徐旺说。\n“做科创，只需要有再来一次的勇气。”\n——2015级电子信息与光学工程学院本科生辛港涛\n全国大学生电子设计竞赛二等奖、2017年美国大学生数学建模竞赛H奖、国家级大学生创新训练计划“基于FPGA的在线实时校园安防系统的研制”项目组成员……这么多的学术科创成果很容易让人在脑中浮现出一个在很多影视作品中一本正经、不苟言笑的科研“怪咖”的形象。\n可现实生活中的辛港涛却是一个开朗乐观的大男孩儿，喜欢羽毛球，也喜欢交朋友。用辛港涛自己的话说，“我其实和大家一样，没什么特别的。”\n作为2015级电子信息科学与技术专业的本科生，辛港涛年纪不大，却成为了朋友圈里少有的搞学术科创的“小前辈”。\n对于许多工科生而言，本科阶段的学习似乎就是课堂上难懂的理论与课后做不完的练习题，能完成平时的学习任务就很不容易了，可辛港涛却不这么想。这个高考志愿里第一专业全是“电信”的大男孩儿，对自己的专业学习有着与别人不一样的一种执念。\n“我觉得理论和实践应该是相互促进的，参加这么多竞赛也是想让自己对‘学术科研’有一个整体的了解，知道它到底是怎么一回事儿。”辛港涛说。\n“学习要积极主动，而做科创就是要建立在这种主动的基础之上的。”在辛港涛看来，自学能力是本科生做学术科研最不可或缺的一部分。“我在大一是自学的单片机，从最基础的51单片机到STM32，整个过程也是有点痛苦的，但后来随着对电路和控制设计慢慢熟悉，发现它还是挺有趣的。”辛港涛说，“参加竞赛，很多东西对我来说几乎也都是全新、未知的内容，这看起来的确很难，但是只要坚持下来了，回过头再看发现会其实也没什么。”\n理论上多是未知，而来自实验上的挑战也不小。“有一次我们做实验的时候，因为要用到变压器，实验经常做着做着导线就突然冒烟了，产生的胶皮味很难闻。后来我们再做类似实验的时候，就会派一个人守着电闸，一冒烟就拉闸。”回忆起当初的实验“困难”，辛港涛没忍住，还是笑了。\n2016年12月，辛港涛与队友一起报名参加了全国大学生电子设计竞赛。因为前期的准备比较充分，他们很顺利地通过了校内的选拔，获得了参加全国赛的资格。“还是挺累的，初赛的时间很紧，那几天总共就只眯了四五个小时。”辛港涛苦笑说，“后来全国赛的时候，在小学期也是每天都得泡在实验室，基本上是早九晚十的这样一种状态，但好在队友们都很给力。”在比赛阶段，他和队友配合完成的“基于三相逆变器的微电网模拟系统的制作”，将太阳能、潮汐能等发电产生的直流电转换为生活可用的交流电，促进了新能源的使用，最终获得了全国大学生电子设计竞赛的二等奖。\n辛港涛制作的“智能车”\n智能车比赛、创新梦之队比赛……辛港涛一直在不断尝试不同的事情，从创新地提出了“一种基于时序pid的一种新型算法”到制作“无线输电点亮灯泡”的装置，这些经历也让辛港涛懂得了团队合作中明确分工的重要性。“一个人同时负责两项，有一项是主要的，另一项是次一级的。每一项内容都至少有两个人知道，遇到问题的时候就不会只有一个人能解决，这样大家就能够配合得更好。”辛港涛显然有了一套自己的带领学术科创团队的“小窍门儿”。\n除此之外，辛港涛认为个人基础专业知识的掌握也是十分重要的。“学好英语和C语言才是真正的‘走遍天下都不怕’，而刚入门的时候关于‘单片机’的基础内容的熟练掌握也很有必要。”\n“像我们专业的本科生做科创，大部分都是团队合作，而高考之后，能够拥有几个人齐心协力来做一件事情的经历其实是很难得的。年纪大了，还是要好好珍惜。”辛港涛调侃着说道。\n可如果实验失败了怎么办？“那就再来一次，没什么大不了的。”辛港涛认真地说。\n（责任编辑：关嘉妹）",
  "content_length": 6041,
  "snapshot_hash": "3c0435e6a50f9995a9df62e228f8f719",
  "attachments": [],
  "crawl_time": "2025-05-29T03:51:43.074923",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000337.shtml"
}