{
  "id": 14975,
  "title": "外国语学院2023级本科新生教育顺利开展",
  "url": "http://news.nankai.edu.cn/dcxy/system/2023/09/29/030058115.shtml",
  "date": "2023-09-29",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 孔雪宁）9月27日，喜迎中秋国庆双节之际，恰逢外国语学院“朗园”正式开园，学院特在朗园举办中秋传统节日嘉年华，特设“亲手制作冰皮月饼”“中秋团扇绘画”“赏灯会猜灯谜”等活动，邀请外籍教师试穿汉服、共同参与传统节日，并以此作为外国语学院2023级本科生迎新期间新生教育的收官活动。\n培根铸魂，启智润心，筑牢理想信念根基。学习宣传贯彻习近平总书记视察南开大学重要讲话精神、习近平总书记重要勉励精神，邀请习近平新时代中国特色社会主义思想学生宣讲团讲师周济尧开展《习近平新时代中国特色社会主义思想的世界观和方法论》专题授课，邀请人民武装部教师李金宸、参军入伍学生代表王传江开展征兵政策宣讲，观摩南开大学2023年度2022级学生军事技能训练成果汇报，共上一堂爱国强军勇担当的国防课，开展大学生纪律意识的自觉养成，国防、安防、形势政策教育等专题授课。\n网络育人，家校协同，凝聚强大育人合力。自8月23日开始，推出“你好·外院”迎新系列推送26篇，涵盖学院总览、专业介绍、楼宇建筑介绍、常用公众号一栏、学生组织纳新等多方面，为新生答疑解惑，取得较好宣传效果，切实发挥网络文化育人功能。9月2日，外国语学院迎来241名本科新生报到。新生家长会以“线上+线下”相结合的方式在当天中午顺利举办，学院领导带领新生家长回顾了百年南开的发展历史，并列举了关键历史节点中的南开外语身影，详细介绍了外院师资、专业设置，希望2023级外院新生能够作好规划，成长为知中国服务中国、知世界服务人类命运共同体的南开外语人。经过忙碌有序的报到后，新生们在宿舍里安顿下来。院领导在辅导员和兼职辅导员的陪同下亲临学生宿舍，切实了解学生感想，勉励嘱托新同学。走访不仅拉近了师生距离，让新同学切身体会到外院大家庭的温馨和关怀。\n新生研讨，链条培养，浓郁向上学风氛围。用好校内各级资源与校企合作平台，在2023级新生中开设新生研讨课，从“南开校史”“学科导航I（学术规划）”“学科导航II（职业规划）”“诚信南开（学风）”四个维度讲授、讨论；按照“系主任-专业班导师-辅导员”链条培养模式，组织上好“专业第一课”；邀请南开大学滨海学院党委书记白云龙开展“与外语学子一席谈—关于语义与语境的思考”专题讲座，帮助同学们理解语义与语境对于构建中国话语体系的重要意义，勤学善用，怀有爱国之心，成为更好的自己，在外交舞台上贡献中国青年力量。\n党团引领，班团联动，推进党班团一体化建设。组织开展“学习二十大、永远跟党走、奋进新征程”新生班团建设活动月，邀请外国语学院团委书记王寅、本科生第一党支部书记王嫒开展“党团建设”专题授课。外国语学院本科上第一党支部带领各班团支部开展“游校园 知校史”体验式教育活动，领略南开的历史文化积淀，增强校史教育的互动性和趣味性以及教育的实效性。由辅导员、学院团委组织部及各学生组织主要负责人带领新生召开“强国有我、青春有为”主题团日暨主题班会，开展班团委员选举工作，随后团支部委员会和班级委员会协同工作开展学生公能素质评估班会、义工和岗位实践与传统文化读书分享会，逐步形成党、团、班组织联合培养教育学生的工作机制，有效提升团员青年听党话、跟党走的政治自觉和政治追求。\n据悉，此前新生教育期间还开展了图书馆参观讲解、公能实践课宣讲、辅学平台讲解、资助政策宣讲、国际交流、心理健康教育、医保政策、防电信诈骗等多维度与新生学习生活息息相关的讲座，并举办新生素质拓展、迎新大会、迎新晚会等学生喜闻乐见的多彩活动，帮助同学们更好地了解南开，融入外院。\n外国语学院院长、俄语系博士生导师阎国栋教授在给2023级讲授的“开学第一课”中提到，南开外语学科是我国历史最为悠久、专业最为完备、学术积淀最为深厚的外语学科之一，在海内外拥有良好的知名度和美誉度，“外院是离世界最近的学院”。阎国栋鼓励新生，要将小我融入大我，把青春献给祖国，成长为新时代中国特色社会主义建设所需要的涉外事务的从业者、国际问题的研究者、人类文明的沟通者、语言服务的提供者。",
  "content_length": 1662,
  "snapshot_hash": "e217954c56075e503c16096c849ae8c8",
  "attachments": [],
  "crawl_time": "2025-05-29T05:07:51.037511",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000499.shtml"
}