{
  "id": 414,
  "title": "【组图】“真爱无限 生命同歌”主题活动举行",
  "url": "http://news.nankai.edu.cn/dcxy/system/2007/06/18/000007814.shtml",
  "date": "2007-06-18",
  "source": "来源： 南开新闻网",
  "content": "通讯员　袁辛　摄影　苏继春　许凯\n6月16日，中国心理卫生协会大学生心理咨询专业委员会网站启动暨2007“真爱无限生命同歌”主题活动在我校隆重举行。\n此次活动受大学生心理咨询专业委员会委托，由我校学生心理健康指导中心全程策划并主承办。活动旨在启动大学生心理咨询专业委员会工作网站并启动全国高校2007“真爱无限生命同歌”主题活动，并将天津高校和我校学生心理健康教育成果向全国展示并推广。整个活动由3大版块组成：天津市首届大学生心运会、洪战辉“真爱无限生命同歌”主题分享会以及工作网站启动。\n互助连足跑欢乐青蛙跳——全市首届大学生心运会举行\n心运会是心理运动会的简称，主要通过一些简单易行的身心活动增强体质、锻炼心智、培养团队合作精神以及承受失败的能力，从而达到营造学生社团、宿舍心理文化氛围的目的。\n此次心运会是全市首届大学生心理运动会，目的在于增进各高校之间的交流与互动，营造全市高校学生心理健康文化氛围。\n心运会包括互助连足跑团体项目和欢乐青蛙跳个人项目，互助连足跑项目分为男女混合四人五足跑、男生三人四足跑、女生三人四足跑。男女混合四人五足跑由各高校学生心理社团或者心护员、男女学生各两人组队参加；男生三人四足跑、女生三人四足跑由同宿舍同学组队参加；欢乐青蛙跳是为学生运动员设置的个人项目，所有参加团体项目的同学自愿参加欢乐青蛙跳。两项活动既展示学生们的团队合作精神，也展示学生们的个人风貌。\n真爱无限 生命同歌——洪战辉生命主题分享会举行\n洪战辉“真爱无限生命同歌”主题分享会是此次活动的另一项重要内容，也是大学生心理咨询专业委员会全国高校2007年主题活动内容和我校学生生命教育主题内容的重要组成部分。\n大学生的生命教育在今天已成为高校教育的重要而必须的环节，也是我校学生心理健康教育的重要主题。如何才能更好地热爱生命、珍惜生命、责任生命是摆在我们教育工作者、也是摆在大学生面前的重任。在我校主楼小礼堂，洪战辉以充满激情但平实、淳朴的风格和现场400余名师生分享了他25年青春生命演绎的生命强音，在场师生深受感动。洪战辉交流分享结束时，从南开大学学生心理健康指导中心主任袁辛教授手中接过聘书，成为南开大学学生心理健康首位朋辈辅导员，聘期五年。由此，洪战辉不仅成为南开大学，也是中国高校学生心理健康教育首位朋辈辅导员。\n我爱你、我爱我——大学生心理咨询专业委员会网站启动\n洪战辉“真爱无限生命同歌”主题分享会后，大学生心理咨询专业委员会网站启动仪式紧接着进行。党委学生工作部副部长刘月波代表党委副书记兼副校长张静向启动仪式致辞，祝贺网站开通并感谢大家的到来。\n天津市教委德育处处长孙杰、副处长刘一蔓，中国心理学会副理事长、中国社会心理协会理事长、南开大学教授乐国安，中国心理卫生协会副理事长、天津中医药大学党委书记张金钟，湖南省心理卫生协会大学生心理咨询专业委员会主任委员、中南大学学生心理健康教育中心主任唐海波、国家教育部普通高校学生心理健康教育专家委员会秘书长、天津市心理健康指导中心主任、天津师范大学教授梁宝勇，中国心理协会副秘书长、天津医科大学教授钱明、中国心理学会发展心理学专业委员、天津师范大学教授白学军分别代表各方致辞。\n大学生心理咨询专业委员会主任委员、北京航空航天大学教授王建中教授代表专业委员会向大家表示感谢并启动网站，他希望大学生心理咨询专业委员会能够充分利用网络平台将全国高校心理健康教育工作者紧密联系起来，共同交流和探讨新时期高校学生心理健康教育并为全国高校的大学生提供更多心理健康教育资源。他同时称赞天津和南开大学的心理健康教育，并感谢天津高校和南开大学为此次活动做出的贡献。\n活动由大学生心理咨询专业委员会副秘书长、南开大学学生心理健康指导中心主任袁辛教授主持，天津多家媒体和学校新闻中心对活动进行了全程追踪报导。",
  "content_length": 1576,
  "snapshot_hash": "9e871715397e55a0e56b46cf1a2e0432",
  "attachments": [],
  "crawl_time": "2025-05-29T00:47:47.459922",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000014.shtml"
}