{
  "id": 1887,
  "title": "网络时代 大学生在读什么书",
  "url": "http://news.nankai.edu.cn/dcxy/system/2010/01/29/000028481.shtml",
  "date": "2010-01-29",
  "source": "来源： 每日新报2010年1月28日第47版",
  "content": "文图/陈伟光\n“内事问百度，外事问Google”，这是众多大学生的口头禅。只要轻击鼠标，五花八门的海量信息便让大学生目不暇接。网络时代，大学生平日里还读书吗？读什么书？这一直是困扰人们的话题。每年放寒假前，高校图书馆都会掀起一股借书热。为数众多的大学生要把借书的额度借满，带上五六本书回家。时间充裕的寒假阅读在一定程度上折射出大学生的整体阅读情况。笔者在放假前走访了市内几所大学，对大学读书情况做了一些调查。\n1月23日，南开大学外语学院大一男生赖万良一大早就来到校图书馆借书，转天凌晨1点钟他就要乘开往江西的火车回家了。“我周围有很多同学也在放假前疯狂借书。”赖万良说。\n据南开大学文科图书馆刘老师介绍，每年寒假放假前夕是借书的高峰期。今年放寒假前几天，南开大学文科馆日均借书1000册，高峰期时达到1400册，远远高于平时。“开学后，与课程相关的教辅书借阅量大。四六级考试前，英语类图书流出量也很大。而放寒假前，‘闲书’开始受一部分同学青睐。其中，以文学类、历史类图书居多。”据统计，在2009年1、2月份，南开大学文科馆和理工馆共借出图书35327本，其中借出最多的五类图书为：文学类、计算机、数理化类、政治法律类、历史类。\n按照南开大学规定，本科生一次最多借五本书。在图书馆调查多位同学后，记者发现借五本书带回家阅读的同学占绝大多数。虽然大部分同学表示，五本书肯定看不完，能读完三四本已经很不错了。“带书回家就是为了图个心里踏实。”赖万良说。\n大部分学生不读专业外书籍\n在调查中，记者问起除了必读的专业书籍，你在校一年能读几本书时，七成同学表示“基本不读，没时间”。“即便有，也是作为放松休闲来读的，《读者》算吗？”一女生这样问道。\n天津理工大学英语专业大二学生小陈辅修了经济学，回家前特意拿着经济学老师推荐的书目去图书馆借书。“刚开学时，老师就把书单给我们了。可是一直没时间看，只好在寒假中看了。”\n南开大学哲学系大三女生小王下学期要参加院里组织的“五四”论文大赛，离校前特意来图书馆借阅专业书籍，在寒假中为下学期的比赛做些准备。小王还辅修了经济学，“这相当于在大学四年内要学两门专业，课程的紧张可想而知了。”小王周围也有许多双辅修的同学，课程的忙碌是她们放弃课外阅读的最大理由。过多时间投入到社团活动、极少进图书馆也是一部分社团活动积极分子大学生活的真实写照。\n天津工业大学文法学院一大四女生对阅读英文小说非常感兴趣，准备回家时好好读一些。从大一至大三寒假，她都会带上五本书回家，但最多能读两三本。问起她平日里会看英语类书籍吗，她一脸平静：“不怎么读，没时间。”\n外语等实用性书籍、速食读物受追捧\n据南开大学图书馆2008年做过的一项在校阅读统计显示，在一长串借阅次数最多的图书中，绝大多数为理工类的教辅书，极少见到文史哲类经典名著的影子。其中，位居前三名的为理工类和经济学教辅书，分别为《大学物理经典名题名师解析》、《微积分通用辅导讲义》、《微观经济学·现代观点》。第四名、第五名为80后作家张悦然的《誓鸟》、经济学普及畅销书——《世界是平的》。\n物理学院大二男生冯俊坦言理科专业难学，课程压力大。虽然爱好文学，对儒学也很感兴趣，但也只是把借到的小说作为消遣之用。对于大学生的课外阅读，冯俊认为这要依个人兴趣而定，不能强求。“班里也有特别爱好文学的人，自然会拿出很多的时间看文学类的书籍。”同时冯俊也认为网络游戏占用了许多同学的课余时间，网络信息资源丰富，获取也很便捷，这都对课外读书产生了很大的冲击。\n北京大学中文系钱理群教授认为，现在的学生不读经典了，不读原著了，爱读快餐的东西及网上的、大众文化的东西。\n南开大学大二女生赵欣华深有同感，“现在网络小说、青春读物等速食读物太多了。我周围有许多同学在手机上读网络小说。男生看武侠，女生看言情。”\n记者走访了市内多家高校内书店，其中四六级、考研等外语考试类、经济学、法律类书籍通常占据了书店的半壁江山。南开大学栋梁科教书园的一名收银员介绍说，计算机等级考试类书籍最好卖。从调查中记者发现，考试类实用性书籍流行的根本原因在于“社会需要”——当下很多单位都会对应聘者英语和计算机水平提出硬性要求。虽然《拉贝日记》、《咏远有李》等当下畅销书占据了书店的显著位置，但提起销售情况，这位收银员连连摇头，“现在书都贵了，动辄三四十元，虽然能打折，可同学们还是觉得贵。”同时她也表示，这也与当下学生心态有关，有些学生宁愿把大把钱用在吃穿上面，也不愿意花钱买这些闲书。\n古典名著：离得越来越远\n而社会上较为关注的经典名著类图书，南开大学文科馆王主任说借阅量不大，处于不文不火的状态，但仍有需求。王主任分析主要有两方面的原因，一则文学类的图书并没有实际的效用，阅读主要看个人的兴趣。二则有些同学在中学时期已阅读过如《三国演义》之类的经典。\n在采访中，记者了解到除因专业要求而必须读名著的中文、外语等院系学生外，约近六成的学生大学期间没有读过名著，三成同学明确表示读过名著，还有部分同学并不确定是否读过。采访中，软件学院一大三男生告诉记者读过的经典名著为《明朝那些事儿》。不难看出，在阅读内容日益丰富的网络时代，一些同学并不清楚什么是经典名著。随着年龄的增长，名著离大学生也越来越远。采访中，许多同学通常回忆起中学时代读过《钢铁是怎样炼成的》、《围城》等作品。\n当问起如果有时间会读经典名著吗，绝大多数同学表示愿意读。但软件学院大四男生乔登科表示读名著“不实用，专业不需要，浪费时间”。\n南开大学2008级东艺系国画专业孙毅是记者采访中的“另类”。自称对网络不感兴趣的孙毅大一已读完了黑格尔的四卷本《美学》，并做了笔记。古典文学、西方文论等，孙毅都有涉及。这些在别人看来既冷僻又晦涩的书孙毅读来却津津有味。在他看来，绘画离不开文化，多读书对以后的发展很重要。\n采访手记\n大学生应该读些文化名著\n在竞争日趋激烈的今天，英语和计算机方面的书籍对大学生固然重要，但如果能抽出一些时间多读名著还是很有好处的。所谓名著，就是那些具有重要文化价值，经受了长期历史考验并能够保留和传播，已被广泛认可和产生深远影响的著作。《论语》、《复活》等名著包含着浓厚的文化精髓要义、人文精神和生命关怀，孔子的“君子”论、托尔斯泰的“心灵净化”都非常强调个人的品行修养，要求我们重视精神的陶冶、高尚人格的塑造。因此，许多名著不仅仅在于增长知识，扩大文化视野，更在于培养人性，让人更富有感情和爱心。\n提倡大学生读点文化名著，不在于直接的现实功利目的，而在于长效的人文精神素养的培育与提高。名著读得多了，自然会有知识及精神上的沉淀。闻一多的小诗《也许》可以让一篇新闻评论稿熠熠生辉，枯燥的数学在陈省身用美学的视角来看却非常好玩，这都说明文化名著的阅读是不分专业的。只要有足够的积累，当前看似的“无用”必将成为日后的“大用”。",
  "content_length": 2818,
  "snapshot_hash": "93f88261a79b9aa3c0ed1db4a8f03d32",
  "attachments": [],
  "crawl_time": "2025-05-29T01:16:32.537344",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000062.shtml"
}