{
  "id": 5076,
  "title": "【殇别离】再见，旧时光",
  "url": "http://news.nankai.edu.cn/dcxy/system/2013/05/03/000122338.shtml",
  "date": "2013-05-03",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯（学生记者 黄碧瑶）初中的校园里有一株西府海棠。寒来暑往，海棠树下总有别样风景，初春时淡粉色的花才开好，娇艳欲滴让人不忍采撷；待到绿肥红瘦之时，树上结出海棠果，酸酸甜甜爽口可人；夏至过后，海棠花开始颓然跌落，然而花瓣也要旋转起舞，点染了半面天空才肯慢慢落地，让你没有理由不相信她在泥土里会继续盛放。\n海棠树下有一个花架，那里是我的桃花源。\n曾经有一个女孩和我并肩坐在花架上咬着用校服胡乱擦过的海棠果，一起漫不经心的背诵要默写的古诗单词，在缤纷落英中仰面望天擘划未来。\n她是我的闺蜜，是我12年的朋友，陪我走过童年，走过青春，陪在我最好的时光里。\n小学的第一天她坐在我前面的座位。\n我总记得第一次见面她穿白裙子的模样，记得她爱吃橙子味的糖果，她上课随手画下的小图案被我整理成绘本。她总是从拉面中我挑出我痛恨的香菜，一眼就能认出我没有任何特点的字，我们悄悄传过的纸条，多得足够编成一本书，她都留着。我不喜欢的同学，她也不理。她闯祸请家长怕得想自杀，我去求老师，还没开口眼泪就顺着脸颊往下流。\n那时候，我们的年纪加起来都够不上花季，心灵稚嫩而透明，在简简单单的日子里，用简简单单的方式相互珍惜着。\n初中的第一天我坐在她前面的座位。\n那时我们的开始有了自己的性格。你清高，我热情。你大胆，追求自由；我保守，笃信规则。因为你，那个有些胆小的她才敢在楼道里不顾别人的眼光大声的唱歌。因为我，爱玩的你在午自习时乖乖的回到教室里，她好开心。你不知道的是，朝夕相处九年从不吵架拌嘴是她最大的骄傲。\n初三时，学校给学生减压把所有初三的学生都赶到操场做运动。午后的斜阳均匀温暖的亲吻着嘈杂混乱的操场，我们背靠背坐在花架上，一动不动，一言不发。那样的操场就好像没有人群、没有声音，只有两个相互依靠的女孩。我多希望时间就此停下，把我留在童年里、留在青春里、留在最好的时光里。\n然而我们毕业了，分开了，从习惯彼此中慢慢解脱出来了。后面的三年里我们依然保持着闺蜜情。当别人谈起友情的话题时，我轻飘飘的说出我们之间九年的林林总总，然后等待着别人的惊羡和赞叹。她十八岁成人，我买了漂亮的本子写了一个月，把写满我们回忆的本子送给她做生日礼物。\n只是，只是我突然发现我们再也煲不了两个小时的电话粥，再也发不了成千上百的短信。她的新男朋友我已经叫不出名字，只能微笑着点头；我讲给她听的各种趣事，她总是一头雾水，完全找不到笑点。失落渐渐蔓延出距离……\n后来，我们的初中扩建了，校园新修葺格局很美，然而我们的花架却被拆了，那株西府海棠也被移栽了。再走进校园，我们的回忆被崭新的雕像取代，擦过海棠果的校服衬着的是张张完全陌生的脸庞。\n后来，我们总是迫不及待的见面，却再也找不到昔日的感觉了，我看不惯她的张扬轻狂，而她也不理解我的谨小慎微。再后来，我们渐渐地不大联系了，只是每年她生日前几天我都不知被什么攫住了内心似的，总怕忘了什么事；只是在哪个院子里看到海棠树时会有莫名的伤感；只是在某一天当我在街上看到白色裙裾飞扬的时候，感觉好像我们依然在那彼此珍惜的旧时光里……\n一起成长本是一件多么令人温暖的事情，我们曾经融入彼此的生命。我们的心，曾经彼此相通，而如今却渐行渐远了。这才知道离别最大的力量不是在空间上分隔人与人，而是用岁月的利器抹去人心之间所有的的默契和亲昵，然后吞噬人最后残存的记忆和习惯。\n然而，我却终于明白，我们从来就不是同一类人，所以我们注定要分开，从此各自奔波，各自欢喜，各自走向曾经挽着手谈过盼过期待过的未来。\n或许，未来的旅途中，我们注定流落在海的两岸，任海无限延伸，两两相忘。而隔着我们的的这片海，它的名字，叫做时光。\n桃吐丹霞的日子又要来了，西府海棠的花不久也要开了，当年那一株淡粉如今在何方灿烂？",
  "content_length": 1544,
  "snapshot_hash": "b27be194584043defbb4df18b87177fb",
  "attachments": [],
  "crawl_time": "2025-05-29T02:17:09.625533",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000169.shtml"
}