{
  "id": 2283,
  "title": "王玥：我的目标是世界前五",
  "url": "http://news.nankai.edu.cn/dcxy/system/2010/09/19/000033488.shtml",
  "date": "2010-09-19",
  "source": "来源： 南开新闻网",
  "content": "王玥登上冠军领奖台\n南开新闻网记者 韩诚\n近日，在瑞士苏黎世举办的第11届世界大学生国际象棋锦标赛上，南开大学代表队棋手王玥力克群雄，以8胜1和的不败战绩勇夺男子冠军。\n回国后，王玥接受了记者的采访，畅谈了他在世界大学生国际象棋锦标赛的感受，并表示希望在未来的比赛中取得更好的成绩，力争进入世界前五。\n南开新闻网：比赛中取得8胜1和的不败战绩，对自己在比赛中的发挥感觉如何？\n王玥：整体来说，这次比赛我发挥的不错，特别是一天两盘比赛的赛制，让自己在比赛时能够调整好，比赛中能够很好集中精力，保持比较清醒的感觉。\n南开新闻网：比赛中一直处在1号赛台的位置，会不会有很大的压力？\n王玥：世界大学生国际象棋锦标赛采用的是“瑞士积分循环赛制”，是一种淘汰赛与循环赛的结合，每名选手都要比赛9场，每一轮下来都会统计积分，下一轮会让积分接近的选手对弈，也就是比赛越往后对手越强。\n因为积分靠前，我始终在1号赛台，肯定会被大家更多地关注，特别在比赛的后半段压力还是有的，不过我的应对方法就是保持头脑清醒，力争算好每一步棋。\n南开新闻网：有没有印象比较深的一轮比赛？\n王玥：第4轮和棋的比赛印象非常深刻，压力比较大，但运气是和我站一边，最后非常幸运的和棋了。后面的比赛虽然比较困难，但是一直在我的掌握之中，问题不是很大。\n南开新闻网：除了比赛，这次瑞士之行有什么深刻的印象么？\n王玥：比赛期间，组委会组织大家去游玩，但我没有去，这也是我的习惯，主要是好好休息一下保存体力，思考如何下好之后的比赛。对于这次比赛，我更看作是一种经历，这样高密度的比赛还是比较考验人的，赛场、用餐、宾馆分布在3个不同的地方，对队员体力消耗很大。\n这次比赛，常务副校长陈洪教授也和我们同行，他人非常随和，经常和我们聊成一片，在机场候机的时候还会给我们开单独的讲座，让我们学到了很多知识，在比赛遇到困难的时候也会成为我们的心理辅导老师，给我们讲笑话消除压力。在瑞士，组委会准备的饭菜不太符合大家的胃口，他还专门帮我们买好吃的，让队员们感到非常亲切。\n南开新闻网：参加过很多比赛，也获得了很多荣誉，哪次比赛对你影响最大？赛场上有没有印象深刻的对手？\n王玥：印象深刻的比赛非常多，比如2006年的奥林匹克团体赛，就是那次比赛，让很多人熟悉了我；还有2009年的中国棋王赛，也是国内最高水平的比赛，获得冠军对我来说非常重要。至于对手，可以说世界上的强手太多了，等级分排在我前面的都是我重视的对手，我会尽可能努力超过他们的。\n南开新闻网：参赛归来，对自己的下一步有什么样的计划？\n王玥：最近一段时间我在北京集训，9月19号要去参加在俄罗斯西伯利亚举办的奥林匹克团体赛。\n南开新闻网：你在2007年接受采访时，说自己的愿望是成为中国第一个突破国际等级分2700分的人，现在已经成功实现并跻身国际象棋世界排名前十，有什么样的感受？\n王玥：当时的愿望在现在看来是比较简单的，进入前十也没有特别的感觉。对我来说，只是希望继续努力，用2年左右的时间，一步一步地进入世界前五，实现我的新愿望。\n相关链接：\n王玥简介：1987年3月31日出生于山西，就读于南开大学文学院，是我国最年轻的男子国际特级大师。\n王玥9岁进入由天津棋校代训的国家少年队，12岁进入国家队，曾获得1999年世界12岁以下少年赛个人冠军；2002年代表中国少年队参加16岁以下奥林匹克赛，获得第一台冠军；在2006年奥林匹克团体赛上获得第四台冠军；获得了2008国际象棋国际棋联大奖赛冠军；获得2009年茅台王子杯中国国际象棋棋王棋后赛冠军；获得2010年第11届世界大学生国际象棋锦标赛男子冠军。\n在国际棋联公布的2010年国际象棋棋手最新等级分，王玥以2749分排名世界第九，也是中国棋手等级分首次进入世界前十名。",
  "content_length": 1563,
  "snapshot_hash": "cb0c44e8f4d5457db76b4f6561d1d982",
  "attachments": [],
  "crawl_time": "2025-05-29T01:24:00.395876",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000078.shtml"
}