{
  "id": 6700,
  "title": "研究生毕业深情话师恩",
  "url": "http://news.nankai.edu.cn/dcxy/system/2014/06/13/000186659.shtml",
  "date": "2014-06-13",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 魏靖宇 魏巍)“我们从这里起航，走向遥远的地方，当我们走向明天，又怎能把昨日遗忘”。毕业季是离别的季节，又是感恩的季节，在即将离开母校、告别师长的时刻，总有一些话想要倾诉、总有一些时刻不愿意忘记。\n近日，党委研究生工作部、《南开研究生》杂志社开展了以“梦萦南开，心语师情”为主题的感念师恩研究生毕业征文活动，得到了研究生毕业生的积极响应，共收到毕业生投稿六十余篇，分别来自历史学院、哲学院、马克思主义教育学院、经济学院、商学院、化学学院、电子信息与光学工程学院、药学院、软件学院、高等教育研究所。投稿的同学中既有在南开学习了两年、三年的硕士生，也有本科即是“南开人”、在南开园学习生活达十年之久的博士生；既有饱读诗书的文科才子，也有埋首实验的理工科学霸。毕业生们用饱含感情的笔墨，倾诉对老师的感谢、对母校的祝福。\n历史学院的博士毕业生耿科研回忆了跟随导师江沛教授学习的六年美好时光，表达了对导师的感谢与愧疚。他写道：“作为一个跨专业进入历史学领域的人，我这几年最怕的就是到最后，师父发现我仍然是块捏不起来的烂泥巴，我常常觉得自己做得不好，担心辜负了师父的苦心。”正是江老师的悉心指导和严格要求，使得耿科研在学术道路上时时不敢放松。\n马克思主义教育学院的硕士毕业生金梦分享了恩师武东生教授给予她的三件“宝贝”：主动学习的意识、强身健体的习惯和“武门”的相伴。对于武老师的这三件宝贝，金梦满怀感激，她说道：“感谢我的导师，为我在人生的行囊中放进了这三件宝，让我能够更加坚定从容地踏上未来的征途”。\n商学院的博士毕业生李研是一名在南开度过了九年时光的南开“老人”，引领她走上学术道路的，是她的导师李东进教授。李老师像对待自己的孩子一般关心着每一名学生，当李研得到国家奖学金和“南开十杰”的荣誉称号时，“李老师开心地给所有学生和老师发邮件表示对我的祝贺”；当李研要毕业离校时，李老师“就像父亲把自己心爱的女儿嫁了出去，虽然欣喜，却又有丝丝惆怅”。这种亦师亦父的情谊，是李研求学期间最美好的收获。\n经济学院的硕士毕业生杨帆在文章中勾勒出从本科到研究生阶段与导师刘澜飚教授相处的点滴故事。“本科初识恩师，谆谆教诲谨记；读研有幸再聚，师徒师门情深；毕业情驻南开，师恩永生难忘。”六年的求学生涯，作者跟随刘老师学习知识，同样也在学习如何为人，刘老师为人为学的品格风范，也成为作者终生学习的榜样。\n化学学院的硕士毕业生杨乐乐满怀深情地写出了导师阮文娟教授的可亲与可敬。“还记得，有一年冬天，我得了重感冒，阮老师亲自去为我买了治疗感冒的药；还记得，那时看到化学合成仪器繁琐，差点就萌生退意，阮老师细心地开导使我度过了那段痛苦的日子。”正像她在文章中所说的，恩师在学业上鼓励教导她，在生活中同样无微不至地关心她。\n电子信息与光学工程学院的博士毕业生李伟在文中记述了恩师常胜江教授对他的指导与帮助。为了尽快修改出作者的毕业论文，常老师连续几天加班加点地工作，直到11点楼门关闭才走。常老师对学术的严谨认真、对学生的细致关怀，激励着作者以更踏实认真的态度踏上人生的新征途。\n哲学院硕士毕业生李盼用组诗的形式表现了浓浓师生情。《春之勤》、《夏之辛》、《秋之奋》、《冬之苦》四首诗形象表现了莘莘学子在南开园中度过的光阴与收获的进步。\n毕业生们在征文中回忆与导师相处的点点滴滴，他们不仅是学术上的导师，更是同学们的生活导师、人生导师。毕业研究生通过征文讲述导师其人其事，深情抒发自己对导师的爱戴和敬意，在离别之际，回忆“梦萦南开”的时刻，诉说“心语师情”的感动。\n据悉，感念师恩主题征文活动是研究生毕业教育的重要内容之一，“轻盈数行字，浓浓南开情”，一篇篇文章浓缩了毕业生们对老师的一声声感谢，在校园中营造了毕业生惜别母校、难舍恩师的浓厚氛围。征文优秀作品将陆续在《南开研究生》杂志发表。",
  "content_length": 1589,
  "snapshot_hash": "405bbdef1cad932b68c71bf76db44fe4",
  "attachments": [],
  "crawl_time": "2025-05-29T02:48:15.438041",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000224.shtml"
}