{
  "id": 447,
  "title": "天津高校毕业流行语：感恩母校",
  "url": "http://news.nankai.edu.cn/mtnk/system/2007/07/12/000008497.shtml",
  "date": "2007-07-12",
  "source": "来源： 中国青年报7月12日 校园周刊",
  "content": "本报记者 李新玲\n书籍传递爱心与知识\n食堂前“跳蚤市场”里轮流“练摊”的毕业生，蹲守在宿舍区等待收购大批书籍日用品的小贩，这些几乎成为高校毕业季节的标志性场景。而今年，在天津许多高校，这些场景被捐赠所替代：把教材留给学弟学妹，把书籍捐赠给图书馆成为新的流行。\n“情系学弟学妹，爱心传递知识，真诚回馈母校”，天津科技大学毕业生发起的旧书、旧教材回收捐赠活动，共回收旧书两万多册，包括经济、管理、法律、计算机等各个类别。这些旧书、旧教材一部分将在9月新生入校时，赠送给家庭经济困难的新生，另一部分将对经济困难学生提供免费借阅。\n“把可以再利用的图书留下来，不管是给学弟学妹还是留给学校，都是学生向母校表达感谢的一种方式。”天津科技大学的王莹老师说。\n“助学书屋”位于天津工程师范学院的宿舍区里，这是一个完全由贫困生管理，面向贫困生的爱心图书馆。里面有近万本教材、教辅及其他书籍杂志，全都是由学校的老师和同学捐赠的。而今年毕业生的捐赠，又使这里丰富了许多。\n南开大学研究生支教团在新疆阿勒泰地区支教已经4年，共有31名南开学子在边疆接力着“老师”的称号。新一届支教团的13名同学即将踏上征程之际，他们在毕业生中发起了“一本书，一句话，一份情——情系西部爱洒新疆”捐书倡议。这一倡议得到了热烈的响应，众多学子把书交到支教团同学手中，送给阿勒泰的孩子们。\n感恩不只是一句话\n“南开决定了我一生的道路，路的尽头，是我的梦想。”这是南开大学东方艺术系2007届硕士生毕业作品展上，学生自己拍摄的DV短片中的一句话。艺术设计系46名毕业生的近600幅精心创作的作品，为自己的学习生涯交上了一份圆满的答卷。其中以南开大学校园环境为题材的艺术设计作品，筹划着如何把学校“打扮”得更加靓丽，体现了学生们对母校的深情。\n“我把青春献给你，我把未来留给你”；“南开有我而精彩，我因南开而自豪”……在离开母校之际，每个人都为母校留下一句话，这是南开大学信息学院2007届毕业生发起的一项活动，每句话都承载着对母校深深的眷恋和祝福。而在“聚散天涯依依南开”毕业晚会上，台下的学生则直接打出了“感恩母校”的条幅。\n当然，感恩母校并不在于一句话。南开大学毕业生系列活动的主题定为“最忆南开事，豪情踏征程”，在为期3个月的时间里，先后组织开展了“最后一课”、“诚信回报母校”、“爱心捐助”、“助你成功”经验交流会以及毕业生征文、演讲、DV原创作品征集等活动。\n经济学院毕业研究生发起了“我为南开献计献策”活动，组织大家为南开的发展出谋划策，并将全体学生的祝福和献言进行整理、分类，并选取其中具有代表性的建议结集出版。\n感恩教育在一箸一筷\n今年，天津大学给每位毕业生准备了一份特别的礼物—一双印有天津大学标志的筷子。学工部和学校膳食中心这样向同学解释这份小礼物的含义：“筷子是中国的国粹，至少有3000多年的历史。在中国的文化中，筷子历来被视为吉祥之物，有很多美好的含义，诸如：‘成双成对’、‘和睦相处’、‘齐头并进’、‘相互协助’等。”\n“今天，我们将它赠送给即将毕业的天大学子，希望借用它的三个含义：其一，是继承传统，将华夏文明发扬光大；其二，筷子是笔直的，希望各位学子能够正直做人，认真做事；其三，筷子是吃饭的工具，古人说‘授之以鱼莫若授之以渔’，希望各位学子凭借在校学到的本领和技艺，在各行各业都能做出卓越的业绩！”\n龚强，天津大学精仪学院04级博士生，从本科到博士，连续在天大读了10年书的他第一次听说学校给毕业生送筷子作礼物。\n“礼物虽小，但让人觉得挺温暖。”龚强说自己会非常珍惜这份礼物，永久保存。学精密仪器的龚强今年举办了一场古筝个人演奏会，这是他在学校艺术团的最直接收获，而10年前刚进校时，他对民乐一无所知。他觉得天大对自己的培养和影响是难以言尽的。\n母校恩情无以回报，天津大学机械学院则在宿舍楼里建起了感恩墙，让毕业生书写内心的真情。",
  "content_length": 1609,
  "snapshot_hash": "a6b381bfbe9ea60ebef78e5c93299d68",
  "attachments": [],
  "crawl_time": "2025-05-29T00:48:19.500060",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000015.shtml"
}