{
  "id": 14138,
  "title": "【学习贯彻二十大】马克思主义学院2021级硕士生望志班全方位...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2022/11/30/030053877.shtml",
  "date": "2022-11-30",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 姚征）党的二十大召开后，马克思主义学院2021级硕士生望志班以党支部领航定向、团支部组织服务、班级凝心聚力，形成全方位、深层次学习宣传贯彻格局，以党的二十大精神为指导，推动个人思想有进步、集体行动抓落实、支部建设谋规划。\n思想：勤学善思以学促讲\n望志班坚持先学一步、多学一步，以学促讲、以讲促学，利用各类资源增强认识、深化理解，发挥“望志”读书会和“望志”宣讲团的重要作用，既“学进来”又“讲出去”。全班集体观看党的二十大开幕会，举旗帜、亮身份，充分营造氛围，班级成员与中共一大代表陈潭秋之子陈志远先生共看党的二十大开幕会；发放党的二十大报告、《中国共产党章程》等纸质材料，以理论学习小组为单位深学透悟；举办学习党的二十大精神主题党日，共同学习全国党的建设研究会特邀研究员，南开大学马克思主义学院教授、博士生导师张健的主题讲座，与2022级硕士3班专题研讨党的二十大报告；班级全员参与“坚定不移跟党走，踔厉奋发新征程”南开大学学生党员学习贯彻党的二十大精神知识竞赛。\n动员班级成员参与学院“共庆二十大 奋进新征程”专题理论学习宣讲活动，培育四支宣讲队伍、四门宣讲课程《怀抱梦想又脚踏实地、敢想敢为又善作善成——以青年视角理解党的二十大精神》《新征程，再出发——以中国式现代化全面推进中华民族伟大复兴》《中国共产党领导农民走向共同富裕的伟大实践》《传承延安精神 赓续红色血脉》，四人入选南开大学党的二十大精神学生宣讲团，为马克思主义学院党校第七期新生党员培训班、药学院学生党支部、化学学院学生党支部，重庆大学、天津体育学院、山西大同大学、庄浪县第四中学、庄浪县紫荆中学等校内外单位宣讲党的二十大精神。\n行动：样板引领共创一流\n望志班党支部入选第三批南开大学党建质量提升“对标争先”培育行动计划党建工作样板支部，积极与校内各学院开展支部共建活动，探索样板支部建设思路，发挥引领示范作用。与金融学院学生党支部共同学习党的二十大精神，支部党员肖露作“弘扬伟大建党精神”的主题宣讲；与人工智能学院开展“实干献礼二十大，对标样板创一流”研究生党建工作主题交流会，与新闻与传播学院、哲学院共同开展“样板引领、争当标杆，同做新时代青年马克思主义者”支部共建交流会，共同学习党的二十大精神，介绍支部建设经验、讨论支部建设问题；向计算机和网络空间安全学院介绍支部建设经验，瞄准问题、有的放矢讨论对策；\n协办全国高校马克思主义学院博士生同学同研党的二十大精神 奋进伟大征程 谱写时代华章系列活动开幕式暨首场宣讲活动；联合学院2022级硕士3班党支部举办“学思践悟二十大 样板引领图共进”“望志”读书会学习党的二十大精神研讨会暨“望志”宣讲团集体备课会，充分发挥传帮带作用，以“参观学习+理论学习”、“党支部书记领学+党小组研学”、“知识竞赛+研讨交流”的模式，深入共建。\n建设：统筹规划筑牢堡垒\n望志班党支部制定了全员学习型、制度创新型、监督互助型、实践服务型“四型”支部发展规划，计划用两年时间全面建成“四型”党支部，推动理论学习卓有成效、制度完善作用重大、监督有力体系健全，坚持“促进支部成员全面发展，全心全意为人民服务”的理念，搭建平台、讲求实效，推动支部成员有成长、有规划、有未来，实现支部有方法、有经验、有成果。\n望志班党支部将全面贯彻落实党的二十大精神，深化政治理论学习，定专题、排周期，责任到组、具体到人，持续开展“共庆二十大 奋进新征程”专题理论学习宣讲，讲出理论味道、讲出专业特色、讲出青年风采；推进制度建设，草拟《南开大学马克思主义学院2021级硕士生望志班党支部政治理论学习制度》《党小组工作规范》《党员积分管理制度》《党支部监督工作机制》，召开党员大会讨论制度和资源平台共享站、志愿服务工作站、就业信息中转站等平台建设方案；推进文化建设，定制并发放党员学习工具、支部文化衫，编写《南开大学马克思主义学院2021级硕士生望志班党支部制度手册》；推进作风建设，召开“学思践悟二十大 对标对表争先锋” 组织生活会，开展批评与自我批评，聚焦学习党的二十大精神的主要成效、贯彻党的二十大精神的主要做法，引导党员为学术科研、就业发展等方面做好准备；发挥先锋模范作用，组织开展“强担当、做表率”寒假志愿服务与社会实践，鼓励党员、预备党员、积极分子结合所在地区疫情防控、乡村振兴、教育文化等领域情况，在校内外开展志愿服务和社会实践。\n马克思主义学院2021级硕士生望志班将继续弘扬伟大建党精神，努力在学习宣传贯彻党的二十大精神过程中，发出“望志”声音、呈现“望志”风采、作出“望志”贡献。",
  "content_length": 1898,
  "snapshot_hash": "6c2b41e9e1148281e10b416686870ece",
  "attachments": [],
  "crawl_time": "2025-05-29T04:56:03.815035",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000472.shtml"
}