{
  "id": 783,
  "title": "学生“素拓”培训走进南开",
  "url": "http://news.nankai.edu.cn/dcxy/system/2008/04/28/000015649.shtml",
  "date": "2008-04-28",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网学生记者 张虹\n随着时代的发展与社会的进步，大学生综合素质越来越受到学校各方以及社会各界的关注。面对今后的学习、生活和工作，素质拓展已经成为大学生关注自身全面发展的一个新的方向。\n4月26日，由南开大学团委主办的学生骨干素质拓展培训学校——“青年马克思主义基础理论培养学校”在学生活动中心对首批学员进行了培训活动。为达到更加专业、有效的培养高素质学生骨干的目的，本次活动还邀请了天津市定向拓展协会的带队老师。\n“让学生走出象牙塔，更好地投身社会实践，提升综合素质”\n据了解，校团委建立学生骨干培训学校的目的，最根本的就是希望通过素质拓展培训，能够让学生在学好专业理论知识的基础上，更加注重投身实践，提高综合素质，为将来的工作生活做准备。\n环境科学与工程学院团委书记马丽娇说，各学院推出4名优秀学生骨干组成成员班接受专门培训，通过培训提高他们对理论政策的理解。在各种活动中，学员们可以加强交流合作，增强团队意识，提升组织和领导能力。在接受大学科学知识教育的同时，敢于动手实践，投身社会。更重要的是，活动通过提高学生骨干的综合素质和能力，进而带动全体学生“素质拓展”的热情。\n谈到“素拓”，记者采访了天津市定向拓展协会秘书长陈学斌。他就大学生素质拓展发表了自己的看法：“现在的大学教育，能让学生学到的东西仅仅是课堂知识，然而面对将来的生活工作需要的却远远比校内课程知识多得多，对大学生进行素质拓展训练，就是要开辟一种走出象牙塔、互动学习的模式，让学生能在交流合作的过程中，增加情感体验，提高团队意识，更好地开拓视野，提升素质。”\n“素拓为大学生素质的提高，提供一个丰富多彩的大舞台”\n学员们的精彩活动吸引了记者的目光。除了进行相关的知识讲解外，培训内容更多的是形式多样、别出心裁的游戏和竞赛。\n带队老师韩震介绍说，学员们按照分好的组别，自行规定队名、队歌、队训，设计队旗，然后红、橙、蓝、绿4队分别由带队老师带领进行活动。在活动过程中，学生们热情很高，积极合作，齐心协力。他说：“学到书本上没有的东西，我认为是他们最大的收获。把文化层次上的东西用到实践中，让感性的认知与理性的实践结合起来。在具体实践中，增长见识，学会协调各方力量和关系，准确定位，互利合作，这些，对学生将来走向社会，意义是十分深远的。”\n经济学院学生刘海峰接受记者采访时说：“作为橙队队长，我学会了明确自己的‘岗位’，还要站在各方的立场考虑问题，吸纳各学院同学的思维闪光点来处理问题。我发现在实践过程中，我们能够互相合作，用不同的思维方式来应对竞争和挑战。”\n周恩来政府管理学院石瑶谈到自己最大的收获时说：“能够和自己认识与不认识的同学一起参加这次活动，是十分难得而有意义的事情。通过活动收获见识，增长能力，更加让我难忘的是集体凝聚力和友谊的关怀。我们的参与更是一种热情，一种态度，一种与人合作的快乐。很多年以后，这种体验和回味，同样会让我们每个队员难忘。我觉得正如我们的组名‘群英’ ，我们是社会的英才，更是自己的英雄。”\n学员们纷纷表示，他们学到的不仅是课堂上学不到的知识，更重要的是在具体实践中开拓了眼界，结交了朋友，学会了更好的团结协作，“素拓”培训为大学生自身素质能力的提高，提供的是一个丰富多彩的大舞台。\n“让素拓越办越好，为学生们提供更加广阔的发展空间”\n校团委老师指出，学校将会高度重视学生素质问题，必将“以骨干带群众”、以点带面地做好学生“素拓”工作，让高校真正成为为社会输送合格人才的基地。他们决定让学员们参与校园交通协管工作，并利用暑期时间到西部偏远山村支教，真正走出校园服务社会，在实践中成长完善。\n数学学院曹菲同学概括了“素拓”的意义：“投身实践，感受精彩，打破思维定势，学会团结合作。‘素拓’让创新与实践有了平台，综合素质、各种能力在这样的活动中得到了更好的提升。”\n马克思主义教育学院赵同学说：“素质拓展活动相比以往的社团活动，针对性更强，活动内涵更深刻，更能让我们进步成长，对我们今后的学习工作和生活有很大的意义。希望‘素拓’能够越办越好，为学生们提供更加广阔的发展空间。”",
  "content_length": 1690,
  "snapshot_hash": "2ff4a9c00ed2f648b796f534f1c86989",
  "attachments": [],
  "crawl_time": "2025-05-29T00:54:54.449967",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000026.shtml"
}