{
  "id": 3262,
  "title": "南开学子探讨“如何止住道德滑坡”",
  "url": "http://news.nankai.edu.cn/dcxy/system/2011/05/06/000038898.shtml",
  "date": "2011-05-06",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 吴 昊)近日，国务院总理温家宝在同国务院参事和中央文史研究馆馆员座谈时说：“近年来相继发生‘毒奶粉’、‘瘦肉精’、‘地沟油’、‘染色馒头’等事件，这些恶性的食品安全事件足以表明，诚信的缺失、道德的滑坡已经到了何等严重的地步。”日前，南开大学经济学院第四期经鹰团干校邀请周恩来政府管理学院、信息技术科学学院、哲学院、商学院的党校、团校、学生会及班级党团支部学生代表，举行了“如何止住道德滑坡”主题讨论会。经济学院团委副书记刘振参加讨论会并做点评。\n道德滑坡反映出价值目标的偏离\n在追寻和讨论道德滑坡的原因时，经鹰团干校副校长吴悠然同学说，中华民族拥有着五千年灿烂文明，更有“王祥卧冰、敬母泣杖、曾子杀猪、范式守信”等传为佳话的美德诚信故事。中华人民共和国成立初期路不拾遗夜不闭户的社会状况和雷锋、铁人王进喜等大批道德模范的涌现，直到现在依旧被人们津津乐道。然而如今的社会却出现种种不道德的行为，这是因为纯市场经济导向引发的价值目标的偏离，“向钱看”的功利主义导向是道德滑坡的根源。\n2008级经管法班党支部书记孟浩之同学认为，中华人民共和国成立初期，人们有着很高的道德水平，是因为集体主义是当时主流的甚至是唯一的价值观。改革开放后，各种思潮涌入，国人难免受一些负面的思想影响。所以在思想多元化的大背景下，官方积极的引导尤为重要。比如社会主义精神文明建设和以“八荣八耻”为核心的社会主义荣辱观的提出。\n加强民间舆论监督让道德滑坡刹车\n随后，大家开始探讨如何才能止住“道德滑坡”的问题。信息技术科学学院党校校长李高峰同学提出：为什么会出现“道德滑坡”现象？为什么此前人们就没有这样的感慨？他认为，无视道德的逐利行为其实在更早以前就已经出现，只是因为近年来网络媒体的出现，民间舆论监督的加强，才使这些不法行为得以曝光，也因此给人一个近年来“道德滑坡”的主观印象。他认为，应该加强舆论的监督，让那些道德水平低下、开展不正当竞争、唯利是图的企业从市场中淘汰，让市场经济的“污垢”在全民监督的“阳光”下无法生存。\n对此观点，恩来团校的学生代表表示赞同，并做了补充，他认为，在加强民间舆论监督的过程中，应特别重视非政府组织的作用，因为非政府组织的公益性和中立性，可以有效帮助食品安全事故中的受害者通过法律手段维护自身的利益。同时也降低政府的行政成本，有助于促进政府职能的转变。对这个观点，南开大学黄埔团校校长胡碧骜同学从另一个角度提出，非政府组织的运作同样需要规范，才能使老百姓更加地信任他们，其自身的作用也得到更好地发挥。\n用法治为道德筑起最后一道防线\n在谈到法律与道德的关系时，同学们纷纷发表自己的意见和看法，整场讨论会进入了热烈讨论、激烈交锋的高潮。\n“纵观发达国家食品安全现状，科学的标准、完善的法制、严格的执行监督是最有力的保障。”经鹰团干校校长张仲同学认为，民间舆论监督当然也有必要，但是法制的建立健全才是根本措施。\n但这随即遭到吴悠然同学的疑问，她说：“规则只有在被大家所遵守的时候，才能称之为规则。如果法律没有得到执法者的遵守，那么法律就成为一纸空文，反而会造成道德更严重的滑坡。”\n有学生代表随后指出：“改革开放以后，我国的法制建设是越来越健全的，2011年‘两会’期间，吴邦国委员长也宣布中国特色社会主义法律体系已经建成。与此同时，却出现了道德滑坡问题的讨论。”同学们认为，法律体系日臻完善但是道德却面临滑坡的这个现象，恰恰是转型时期中国法制建设走向健全、但法治力量却仍然薄弱的表现。他们借用生理学上“肌无力”、心理学中“爱无力”的提法，认为当前存在“法无力”现象，提出中国要进一步加快和加强法治建设。\n用道德力量引领青年成长\n刘振老师对讨论会做了点评。他回顾和总结了同学们的讨论，并一一做了分析和探讨。在同学们讨论的基础上刘振提出，道德滑坡现象的产生有诸多的社会根源，既有快速发展背景下逐步拉大的社会差距及由此造成的巨大生存压力，蜂拥而至的各种思潮及由此导致的转型时期价值取向的偏离，也有法治建设过程中立法不全、执法不严造成法律威严的下降，此外还有教育内容、教育方式错位导致的思想品德修养下滑等原因。如何止住道德滑坡的讨论，其实质是如何在搞好物质文明的同时抓好抓强精神文明建设的问题，这也是社会和谐、科学发展的题中之义。\n刘振对同学们关于道德与法律、道德与监督、道德与价值、道德与教育等问题的探讨表示肯定。他说，虽然提升全民族的道德素质是一个宏观战略，加强中国的法治建设也是一个系统工程，重新塑造一代人的精神信仰更是一个艰巨任务，但他勉励在场的同学们：“大学期间正值价值观和道德观形成的关键时期，要坚持审视自己的内心，找到自己的人生目标，要始终坚信道德的力量，珍视自己的情感、道德、信仰这些容易被忽视但实际最珍贵的东西；要从自己做起，坚持洁白的品行、高远的目标和强大的执行力，首先做到自己是一个有道德、守法律的人，进而通过一个人、一群人的感召和影响，促成一代人乃至整个国家、整个民族道德水平的提升。”\n最后，刘振勉励同学们继续发扬“允公允能”的校训，弘扬“知中国服务中国”的传统，关心国事，探讨国事，勇担时代重责，在中国的发展进程中发出自己的声音、作出自己的贡献。",
  "content_length": 2146,
  "snapshot_hash": "f3d0e42fce35ae2b75c6f98ad58b3c26",
  "attachments": [],
  "crawl_time": "2025-05-29T01:42:47.884347",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000108.shtml"
}