{
  "id": 2690,
  "title": "大学生网络安全调查",
  "url": "http://news.nankai.edu.cn/nkdxb/system/2010/11/12/000035259.shtml",
  "date": "2010-11-17",
  "source": "来源： 南开大学报",
  "content": "本报学生记者 武东翔\n随着网络技术迅猛发展，个人隐私因网络遭侵害的现象也愈演愈烈。强大的“人肉搜索”，频发的网络安全事件，让大学生在享受网络带来的便捷时，也不得不思考个人隐私的保护。记者通过走访南开大学的一些同学发现，不少大学生都曾为网络隐私侵权而烦恼。\n网络隐私侵权问题严重\n很多同学认为，网络隐私侵权就是隐私权在网络环境中受到侵犯。如果在网上不小心泄露了自己的个人信息，如家庭情况、就读学校、联系方式、个人相片甚至网上银行账号等，就可能会有意想不到的麻烦。　　调查发现，同学们对社会上的网络隐私侵权现象早有耳闻。无论是网页注册、网投简历等私人信息的泄露，或是无数的垃圾邮件、推销电话，无一不反映出同一个问题：如果缺乏基本隐私信息的保护，网络暴露隐私带来的后果会很严重。　　“其实仔细想想，个人信息公开的地方是非常多的。上大学、毕业找工作、申请银行卡、买保险、参加运动俱乐部、参加各种调查活动等，每一次都离不开填写各种各样的表格，公开自己从出生地、出生日期、专业和学校等个人信息。一次漫不经心的隐私信息泄露，你可能早就忘到了脑后，却有可能被别人记录下来。”商学院研究生小莉表示。　　当问及“有没有感到自己的隐私在网上受过侵害”时，近九成被采访同学回答：“当然有。”很多同学对网络隐私侵权仍心有余悸。同学小王曾接到多个骚扰电话，对方说他已经掌握了小王的个人住址和联系方式。小王为此很是郁闷：“估计是我的个人信息在网上公布得太多了。兴趣爱好、专业学院、联系方式在网上很容易被查到。以后得更改访问设置了，不能让陌生人随便查看我的信息。”\n网络实名制的是与非\n近几年，人人网、开心网、QQ校友会等一系列实名制网站，受到在校大学生的广泛欢迎。信息技术科学学院学生刘梦麟说：“现在很多网站都有公开网民信息的可能，人人网就是个例子，它的实名制表现了一种现代人在网上公开自己真实身份的内心需求。但很多人没有想到，自己的隐私会被泄露，我们需要呼吁大家更多地关注个人信息保护。”　　以实名制为最大特色的社区交友网站，满足了“网民真实沟通的快乐”。但同时，交友网站上的心情日志、私人照片等信息毫无保留地在实名制空间上展示，也招致了个人知情权和隐私权被侵犯。　　目前，绝大多数高校BBS都采用“提供真实个人信息申请ID”的方式进行注册管理。“我爱南开”BBS网友xiangzai认为，BBS实名注册确保了用户言论的可信度，但一定程度上削弱了对个人信息的保护。也有同学持相反观点，化学学院大四学生毛运铖表示：“BBS上本来就是大家玩得开心的地方，即使被别人知道自己的信息也无所谓。”　　“互联网发展到今天，已经成为校园里交流思想和传播信息的主要途径。过去由于缺乏规范，一些网站的信息中真假交杂，恶意人身攻击和曝光同学隐私的事情时有发生。”经济学院团委老师刘振认为，有关大学生网络隐私权的保护，最直接的问题就是能否在各大校园论坛里实行网络实名制。“从机制上保护同学们隐私的途径，就是适当的实名认证，同时也要教育同学们增强隐私保护意识，不要将可能牵涉隐私的照片等资料上传到网络上去。”\n“不要和陌生人说话”\n随着网上购物在校园兴起，申请网上银行、在淘宝网等网上商城购物的行为，已经受到同学们普遍认可。很多大学生都表示，虽然网上银行带来很多方便，其安全性却有待商榷。　　为了更好地保护自己，很多同学有各自的妙招。“我一般卡里不存钱，都是买东西之前才往卡里打钱。”医学院学生小王说，“只能在个人的电脑上登录网上银行和淘宝账户，一定不要到网吧操作。”　　很多大学生都希望了解如何培养起良好的隐私保护习惯。百度贴吧里《谁偷窥了你的网络隐私》一文提示：在回答别人对你隐私信息的打探时，一定要三思而后“答”；尽量少在网吧上网，多人共用电脑很有可能会被别人设置的“木马软件”窃取密码、聊天记录而让隐私曝光；陶醉在网上交友的大学生更要注意保护个人隐私。　　为了防止遭受聊天室里无缘无故的辱骂、BBS上毫无理由的诽谤、QQ上永无终止的骚扰、电子邮箱中一天数封的垃圾邮件，大学生要注意保护自己的网络隐私，在互联网上与人交流时，保持良好的心态，抱着“退一步海阔天空”的态度，树立保护意识，存有“不要和陌生人说话”的戒备，这样才能在网络时代保护好自己的隐私。",
  "content_length": 1753,
  "snapshot_hash": "06ec8dc85a7e608f39688011e6c40a5f",
  "attachments": [],
  "crawl_time": "2025-05-29T01:32:11.522823",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000089.shtml"
}