{
  "id": 15543,
  "title": "社会学院社会实践队赴新疆实践",
  "url": "http://news.nankai.edu.cn/dcxy/system/2024/07/30/030062769.shtml",
  "date": "2024-07-30",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 陈宇轩）为深入学习贯彻习近平强军思想，深入学习贯彻习近平总书记中央民族工作会议重要讲话精神，探索理解中国特色强国强军之路、深刻认识铸牢中华民族共同体意识重大意义，由此进一步坚定南开青年学子的爱国主义信念、汲取奋进力量，社会学院党委书记宋媛、社会学院团委副书记陈佩其带领社会学院社会实践队前往新疆进行社会实践，与部队开展党建共建、与新疆居民深入交流，让南开紫绽放在祖国边疆。\n体验部队生活，铸坚强刚毅之志\n实践团成员在喀什某部队体验军营生活，参与晨练、体能训练、战术演练等，感受军人严谨作风和奉献精神。体验锤炼了成员意志品质，加深了对军人辛苦与责任的认识。宋媛与喀什某部队签约，开启了双方党建共建的新篇章，深化了南开与新疆边防部队的合作交流。宋媛表示，此次实践是南开与边防部队的一次重要合作，南开青年将借此机会更为深入地接受国防教育，培养爱国情操。南开将以这次实践为契机，进一步推动双方在人才培养、爱国教育、国防科研等方面的深入合作。\n发扬公能精神，展南开卓越之风\n实践团与喀什某部队深入交流，双方携手开展共建活动，共话南开精神，充分展示了南开学子的卓越风采，将“公能”精神深植于部队之中。同时，为积极响应部队对士兵心理健康的深切关怀，实践团在南开大学心理咨询中心的大力支持下，精心设计了心理测评问卷，普查了1366名士兵，并在此基础上组织了一系列心理团辅活动，有效缓解了部分士兵的心理异常症状，提升他们的心理素质。同时，实践团成员与士兵们共赴篮球场，挥洒汗水，进一步加深了实践团与部队之间的情谊。双方将以此次合作为契机，继续深化交流，共筑国防梦，为祖国的繁荣富强贡献青春力量。\n回顾民族历史，溯民族交融之源\n告别部队后，实践团前往新疆喀什地区疏勒县齐鲁疏勒大剧院，观看了由山东省东营市援疆指挥部和疏勒县委宣传部共同策划创作的歌舞剧《班超》。该剧以东汉时期为背景，展现中原与西域携手抗敌、共同发展的故事，反映了中华各族人民的深厚情谊。在当代，该剧以现实视角让我们重新审视中华民族大家庭血脉交融的悠久渊源，实践团成员深受感动和启发，进一步体会到了民族团结的深远意义。\n为深入了解新疆多民族交融历史，实践团参观了喀什博物馆，感受喀什地区民族文化交融的底蕴。携手共绘了中华民族悠久历史与灿烂文化的宏伟画卷，揭示了新疆是中国不可分割的一部分，多民族大一统的格局是我国自秦汉时期就已然奠定，并长期发展的历史传统与独特优势。新疆各族居民是中华民族血脉相连的家庭成员，共同承载着实现中华民族伟大复兴的中国梦这一崇高使命，新疆民族文化深深扎根于中华文化的沃土之中，是中华文化不可或缺的一部分。喀什的历史不仅是一部民族团结的史诗，更是一部爱国爱疆的壮丽篇章。新疆各族人民将继续与全国人民并肩奋斗，共创辉煌，携手实现中国梦。\n促进民族交流，筑民族团结之基\n研析新疆民族团结历史后，实践团赴吐鲁番市鄯善县七克台镇南湖村调研。实践团前期与村支书取得联系并深入交流，全面了解了南湖村的人口结构、民族分布及产业发展现状。实践团开展了“铸牢中华民族共同体意识”主题宣讲，并在当地进行了走访调查，深入了解了各民族居民间和谐共处的模式，还敏锐地察觉到了在交往过程中存在的一些细微问题，对此提出了切实可行的解决方案，并与书记进行了深入的探讨和交流，获得了积极反馈，成效显著。此次调研不仅增进了实践团对新疆民族团结现状的了解，也为促进各民族之间的和谐共处和共同发展提供了有益的参考。\n随后，实践团探访鄯善县南湖村“助农致富”直播带货服务中心，调研当地新兴产业模式。居民通过直播带货，以线上线下相结合的方式进行销售，推广当地玉石和原石，推动经济增长，提升收入。各族居民之间互帮互助，展现出了深厚的团结互助精神。实践团了解后，也积极投身于帮助当地居民直播带货的行列，为当地的繁荣与发展贡献力量。\n据悉，南开大学社会学院与新疆喀什某部队及鄯善县七克台镇南湖村委员会均有良好的合作共建基础，此前通过灵活多样的线上线下互动模式，成功举办了多次党建交流与社会实践活动，成果斐然。未来，南开大学社会学院将持续深化与新疆喀什某部队和鄯善县七克台镇南湖村委员会的合作，进一步拓展实践活动的广度和深度，同时在党建合作、人才培养及科研探索等多个维度上实现更紧密的联动，共同推动国防事业、民族团结事业的发展和南开的进步，携手共进、共同奋斗，为实现中华民族伟大复兴的中国梦贡献智慧和力量。",
  "content_length": 1822,
  "snapshot_hash": "395b9383903c090131b963b4a9d7f7f3",
  "attachments": [],
  "crawl_time": "2025-05-29T05:15:58.836608",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000518.shtml"
}