{
  "id": 358,
  "title": "宿舍文化节：以集体的形式娱乐(图)",
  "url": "http://news.nankai.edu.cn/dcxy/system/2007/04/17/000006024.shtml",
  "date": "2007-04-17",
  "source": "来源： 每日新报4月17日",
  "content": "宿舍公益广告三人足球赛宿舍吉尼斯厨艺训练营\n——南开大学宿舍文化节正在进行中\n采写/小棉　本组摄影/姜宝成\n原振华覃宜在进行双人跳绳 \n\n\n\n \n\n霍桐、刘旭在颠球 　　 \r\n\r\n\n\n\n \n\n张欣和慈华聪一分钟穿了29根针\n魏华和游黎在编手链 　　 \r\n\r\n\n\n\n \n\n卢佩华在削苹果，刘丹认真监督\n一分钟能干些什么？可以穿29根缝衣针，编一条28厘米长的手链，还可以双人连续跳绳85下，颠15个来回的球；一分半钟可以用手剥41个瓜子仁，同时保证队友削一条完整的苹果皮。这些轻松好玩的游戏被称为“宿舍吉尼斯”，是正在举行的第二届“南开大学宿舍文化节”四项活动中的一项。\n宿舍吉尼斯：校园纪录由我保持\n4月5日的中午，大二自动化专业的卢佩华和通信工程的刘丹从三食堂吃完午饭后准备回宿舍，这时她们看到食堂东侧的排球场很热闹，里三层外三层地围满了人，很多同学在发宣传单，还有一些人正在活动，好像在搞什么比赛。她们过去一看，原来正在举行“宿舍吉尼斯”的现场比赛，比赛活动有“剥瓜子削苹果皮、双人编手链、双人颠球、穿针引线、双人跳绳”五项活动。看到这些，卢佩华说她口渴想吃苹果，于是两人就报名参加，也许是想吃的欲望战胜了一切，在一分半钟，刘丹利用指甲长的优势连剥带捻剥了41个瓜子仁(只能用手)，同时，卢佩华成功地削了一条完整的苹果皮(中间如果断一次扣三个瓜子仁)，用刘丹的话说，那个苹果削完皮就只剩个核儿了。但是她们仍然破了前一天39个瓜子仁的纪录。参加完剥瓜子的比赛，俩人继续“战斗”，除了双人颠球没有参加(那是男生的强项)，其余三项统统玩了一个遍。比赛结果是几天后在网上通知的，得知自己是此项活动的纪录保持者，她们都很高兴，毕竟是第一嘛。\n此次宿舍文化节就是让同学们以宿舍为单位集体来玩，所以参加活动的人数要求最少两名。有些活动虽然是男生的强项，但依然会有女生勇于尝试。大一计算机专业的霍桐和刘旭是双人颠球(只能用头、膝盖、脚来相互传球)的冠军，霍桐说，我们虽然是冠军，但我最佩服的要数两个女生，穿着高跟鞋颠球，到最后鞋跟也颠掉了，自己还不知道。\n今年博一的张欣和大四的学妹慈华聪虽然不在一个宿舍，但看别人玩得不亦乐乎，于是也报名参加，在参加“穿针引线”时，俩人趁别的选手比赛之际，把手里那根线的两个线头捻到最佳状态，轮到自己上场了，俩人很轻松地穿了一根又一根而且越穿越高兴，最后以一分钟穿29根针高居榜首，张欣高兴地说，没想到自己还有这个特长。\n此次宿舍文化节从3月底一直持续到五月中旬闭幕。据两次宿舍文化节的组织者、大三信息技术科学学院学生会主席林伟坚介绍，现在全国各高校都在开展宿舍文化节，建设积极健康的宿舍文化是大学文化建设的重要组成部分。为了办好此次宿舍文化节，学院团委组织了一百余名师生投入活动。同学们各司其职，拉赞助发传单很是辛苦，但是一看到大家玩得那么开心，就觉得这些辛苦也算不了什么。\n集体的才是快乐的\n除了宿舍吉尼斯，三人足球赛也是颇受同学们尤其是男生欢迎的活动。此次获得冠军的队伍是“07飞雪”，队长孙杰说，其实有些对手的个人技术要比我们强得多，但是我们配合得最好，所以我们在面对那么多强大对手的情况下，一步步拿下冠军。\n然而，此次比赛的亮点并不是拿了冠军的“07飞雪”，而是号称“110队”的女生，她们是全校唯一参赛的女队，而且足球经验为零。队员高雪说，上场之后，面对“黑炭”般面容的“鹰队”队员，她们三个女生无所畏惧，因为裁判再三声明：一切规则以女生优先。三个男生球员攻也不是守也不是，被她们趁乱进了两个球。场上场下笑声一片。后来对方队长果断换人，新上来的队员暂时收起了“绅士风度”，左冲右突一副如入无人之境的样子，最终“110队”以二比八败下阵来。不过她们虽败犹荣，因为玩得很尽兴。\n在三人足球和宿舍吉尼斯进行得如火如荼时，宿舍公益广告也开始征集，主要是强调健康宿舍文化的建设，比如节约用水、防火防盗、良好的作息时间等。\n“厨艺训练营”是宿舍文化节最后一项活动，报名以女生宿舍居多，男生宿舍只报了两三个。大一通信工程的崔丹既是“厨艺训练营”的策划者也是参加者，她所在的班级共有13名女生也都全部报名参加。她说，可能是女生都比较喜欢吃，而且这次还有动手的机会，所以大家都比较踊跃。厨艺训练由有着多年厨艺经验的校食堂的张老师负责，先进行两期培训，第一期是健康饮食和快乐厨艺的讲座，第二期则是现场演示一些面点和凉菜的制作方法，并请同学们一起动手参加。本月22日将举行厨艺汇报展示，根据培训中的表现由部分同学展示这些天学到的厨艺。就像崔丹所说，我们并不强调比赛，强调的是学到的东西。",
  "content_length": 1899,
  "snapshot_hash": "6d90362f5c455c7d60bb42f3f109dcb6",
  "attachments": [],
  "crawl_time": "2025-05-29T00:46:52.694806",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000010.shtml"
}