{
  "id": 2473,
  "title": "大学生烟民，请对香烟说“不”",
  "url": "http://news.nankai.edu.cn/dcxy/system/2010/09/28/000033745.shtml",
  "date": "2010-09-28",
  "source": "来源： 南开新闻网",
  "content": "学生记者 武东翔\n在校大学生已是吸烟人群中一股不可忽视的“力量”。在大学校园，大学生抽烟在一定范围内已是普遍现象。\n近年来，国内多所高校的调查显示，大学生中吸烟人数占大学生总数近三成，很多大学生虽然知晓烟草中的有害成分和吸烟对健康的危害性，但吸烟的人并没有减少。是什么让大学生如此热衷于烟草？记者走访部分院系，调查了解到大学生“烟民”的吸烟状况。\n小李是名体育特长生，班上有几个同学中学时就曾尝试过吸烟。训练之余他发现很多队友都在吸烟。“可能是因为训练压力大，他们几个组成了个小团体，常常聚到人少的地方‘吞云吐雾’，班集体活动参与得很少。”“另外他们还把香烟作为一种在社会上交朋友的方式，还给我递过烟，不过我谢绝了。”\n小刘喜欢上香烟源自一次失恋的经历。“她突然提出要分手，当时心里特别烦，真是什么都不想做，想起电视上看到过有人烦闷时就吸烟，我就去买了包烟试了下。第一次抽呛都得流泪了，眼泪活着失恋的辛酸，特别惨。现在想起来觉得真不值，太自虐了，从那以后就再也没抽过。”\n物理学院的小张平时没有吸烟习惯，只是在去年考GRE时吸了两包烟，他说：“当时喝咖啡、红牛等等用了很多方法都不管用，还是感觉很压抑，看书不一会就困。当时抽完后熬夜能坚持到很晚，而且之后困了也睡得挺踏实。”\n据了解，大学生因为缓解精神压力而抽烟的人不在少数，平常寂寥空虚的时候，通过抽烟来打发和消遣时光，在“吞云吐雾”中麻醉自己，获得精神上的解脱。“抽烟时有叼着烟的姿态满足感，有一种男子气概感，有一种被烟包围的颓废感、苍凉感，还有尼古丁挥发的快意感。”\n王同学已有两年的吸烟史，他觉得只要自己吸烟时不影响他人，没什么不好的。“一般一周一盒，有时候同学出去聚会还要就有可能一天吸一两盒。遇到困难心里不舒服时，抽支烟求得暂时的解脱；吃完饭点上一支烟，‘赛过活神仙’；新认识的人递上一支香烟，双方感情拉近不少，一来一往就成了朋友。”\n环境因素也是导致大学生吸烟的又一原因，很多同学就是看到周围同学都吸，感觉自己不吸烟就跟不上潮流，于是很多人也加入了吸烟一族。“另外现在买烟很方便，超市里都有，4块到20块之间，就看你喜欢哪种，谁也没规定大学生就不准抽烟。”\n可见，大学生抽烟有的是“出于无聊和打发时间”，有的是“为缓解学习压力，提神醒脑，解忧消愁”，还有的是为了交际应酬、追逐时髦以及心生好奇而尝试的。\n“一个人吸不吸烟是他的自由，但让其他人吸‘二手烟’就不对了。那些完全不顾周围的人感受，自顾自抽烟的人确实是没有教养。”某高校女生对周围自顾自吸烟的男生很是反感，“我不觉着他们那是男子汗气概，都什么年代了，我不会找吸烟的男生做男朋友。”\n某院学生会主席小翟说：“虽然有时候大学生活很苦闷，但这也不应该是吸烟的理由。在大学里最重要的事就是好好学习，多参加实践活动，有机会谈个恋爱。抽烟是自我麻醉，现实不会因此改变。劝那些‘烟民’快点把烟扔掉吧。”\n“我们专业里不论男女没有一个吸烟的，大家课上看过肺癌的图片后就都发誓以后绝对不吸烟。”医学生小王想告诉“烟民”，“吸烟是慢性自杀行为，也许现在年轻还看不出什么，等自己老了，慢性支气管炎、肺气肿、肺癌等一系列疾病就都来了。为了自己和亲人的健康，请珍惜自己的生命。”\n南开大学心理健康指导中心陈予老师表示，“吸烟作为一种不健康的生活方式不值得提倡，大学生应当采取更加积极的方式应对学习和生活等方面的压力，可以多参加学校组织的各种活动和社团组织来丰富自己的课余生活。”\n另外，南开大学红十字会每年“不吸烟日”期间还会举办相关的戒烟宣传活动，倡导大学生对烟草说“不”。“希望希望学校和社会各界能够共同努力，在校园内应倡导健康的价值理念，也希望大学生能规范自己的行为。”\n可以说，烟草是世界上最残酷、最无情的奴隶主，一旦吸食它，将被它奴役，你的金钱和健康每时每刻都在被剥夺。请对香烟说“不”，换来健康的一生。",
  "content_length": 1605,
  "snapshot_hash": "9d444ca2475b39b874ec9b288031904c",
  "attachments": [],
  "crawl_time": "2025-05-29T01:28:00.657322",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000080.shtml"
}