{
  "id": 11109,
  "title": "人工智能学院师生与航天科工集团校友共话“将小我融入大我”",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/01/30/000431474.shtml",
  "date": "2019-01-30",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 郝丛艺 霍菲)为深入贯彻落实习近平总书记视察南开大学重要讲话精神，践行“知中国，服务中国”的南开爱国主义传统，1月25日下午，带着习近平总书记对南开大学师生的殷切嘱托，人工智能学院的14名师生来到航天科工集团三院8358所，开展“将小我融入大我，科技兴国，南开智能师生在行动”寒假社会实践活动，向8358所的南开校友们学习航天人的成才报国经历，共话“将小我融入大我”的爱国精神。\n参观学习，立科创强国之志\n本次实践活动的第一站是8358所的科技产品展示厅。在展厅内，工作人员为师生一行人讲解了全天候智能监控与报警系统、骨创伤治疗仪、无人机红外监测系统、3D打印机、激光陀螺等科技产品的工作原理和应用途径，展示了在国民经济各个领域得到广泛应用的最新科创成果。据悉，8358所自建成以来始终专注于国防科研领域，以持续技术创新为先导，与中国的航天事业一同进步共同发展；同时，该所还积极响应党和国家的号召，将多年以来积累的大量科技成果向国民经济主战场转化，多项产品已经形成规模化市场，远销海外。\n创新创造驱动发展，科学技术巩固国防，先进成果推动经济，8358所专注科研、创新报国的精神极大的激励了到现场参观的师生们。人工智能学院2018级本科生蔡林轩表示：“8358所让我见到了许多以前想象不到的科技产品，科技兴国，科技强国，这是一种学习，也是一种激励。”\n交流座谈，增爱国奉献之情\n参观活动结束后，实践队的师生同南开大学校友、8358所5位科研人员交流座谈。座谈会一开始，8358所科研管理处楼波处长对南开大学前来参观学习的师生表示热烈欢迎。他提到，自己作为一名南开校友，在得知习近平总书记来到南开大学视察的消息后，与南开的在校师生一样受到了激励和鼓舞，希望在座的各位同学能够以自己是南开人的身份为荣，谨记习近平总书记的嘱托，将小我融入大我，继承南开大学深厚的爱国主义传统，在校时珍惜学习时光，毕业后投身于祖国建设，为中华民族的伟大复兴而奋斗。\n人工智能学院党委副书记、副院长韩玲表示，本次来到8358所开展社会实践活动，不仅是为了抓住机会做好高校实践育人的工作，更是为了响应习近平总书记对南开师生的寄语，希望每一位南开人都能谨记习近平总书记的嘱托，将南开传统的爱国之魂发扬光大，不停奋斗、不停学习，将学习奋斗的具体目标与民族复兴的伟大目标结合起来，利用好这次参观访问的机会，学习何为创新、如何创新，争取日后成为南开的骄傲、祖国的栋梁。人工智能学院机器智能所所长许静也谈到，当前国家非常重视人工智能领域的发展，人工智能专业有着广阔的发展前景，特别是在国防军工领域大有所为，希望同学们学好专业知识，将国家航天事业作为自己的专业志向和追求。\n随后，双方就具体的技术应用、国家和社会对人工智能专业人才的需求等方面展开了深入交流，奋战在8358所科研一线的南开校友们鼓励同学们认真学习专业知识，将来到国防、军工等国家需要的地方投身工作，找到自己的用武之地。\n思考感悟，表至诚报国之心\n在活动结束的回程途中，师生们纷纷交流本次参观和座谈的心得，表达自己的思考和感悟。2018级控制工程专业研究生成效辉表示，通过这次参观活动深刻体会到一线科研人员对国家科技、国防安全的支持以及将小我融入大我的浓厚爱国主义情怀，深知自身所学甚浅，自己会在未来的成长路上不忘初心，砥砺前行。\n人工智能学院团委书记吕雪艳说：“通过这次活动，同学们为南开智能校友在航天领域不改初心、默默奉献的精神所感染和感动。习近平总书记说‘爱国主义是民族心、民族魂’，爱国主义是南开人的精神血脉和永恒追求，科技强国则是一代代南开智能人的历史使命和责任担当！”",
  "content_length": 1512,
  "snapshot_hash": "74f9dc31a5165ce96cfe13ed182ec104",
  "attachments": [],
  "crawl_time": "2025-05-29T04:11:30.793095",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000371.shtml"
}