{
  "id": 13752,
  "title": "南开学生创编歌曲助力津门战疫",
  "url": "http://news.nankai.edu.cn/dcxy/system/2022/01/22/030050103.shtml",
  "date": "2022-01-22",
  "source": "来源：",
  "content": "南开新闻网讯（记者 吴军辉 学生记者 沈文慧 通讯员 唐琳）“南开允公能，百年风骨秉。抗日救国不畏死，抗疫共艰辛……医护志愿不辞苦，朗朗星月照白衣，临危不慌乱，哏儿都不虚传……挑灯做核酸，彻夜不敢眠，社区邻里同相助，共克时日艰……”疫情期间，一首名叫《津门战疫》的原创古风歌曲在音乐平台一经发布就备受关注，不少歌友留言评论“好听、写实、正能量”。\n这首歌的词作者是南开大学金融学院2019级金融国际学术精英特色班本科生雷依依，她因天津突发疫情滞留在南开大学津南校区。对于这个19岁的武汉姑娘来说，这是她第二次身处新冠肺炎疫情“阻击战”的最前沿。\n回忆起1月8日的情景，雷依依表示，“虽然天津这次疫情来得突然，但总体上还是比较淡定。”在意识到可能要滞留学校一段时间后，她迅速调整状态，打电话给家人报告情况，快速准备好防疫物资和生活必需品。收拾停当后，听说要学校开展全员核酸筛查，雷依依就积极投入到志愿服务工作中去。\n从维持核酸检测队伍秩序到录入核酸检测信息，从发放消杀物资到宿舍楼值班……做起志愿服务，雷依依不遗余力，每一项任务都努力做到尽善尽美。细心的她还在引导核酸队伍时随身携带一包口罩，以备前来检测的师生有应急之需。雷依依有个骄傲的记录，从1月10日下午到11日上午，连续开展志愿服务工作18个小时。\n在南开大学的夜色和曙光里，在北方冬夜的寒风中，在零下8度的核酸检测现场，她陪伴过一条条长队井然有序地变短、消失；陪伴过一群不畏严寒、坚守岗位，从“披星戴月”到“霞光满身”的可爱的“大白”；也陪伴过那些为及时录入核酸信息而彻夜“战斗”的志愿者。第一次在体育馆熬夜到天亮，第一次凌晨五点吃盒饭，第一次不是因为出国倒时差……雷依依累并快乐着。\n雷依依说，做志愿者工作真的是无时无刻不在感动之中。令她印象最深的一次是，午夜的操场上，大家都快冻僵了，不停地踱步，她和其他志愿者相互推让着仅剩的两个暖宝宝，最终仍未能拒绝大家的好意。“那一刻，心情又复杂又温暖。我觉得愿意当志愿者的同学都是中国好青年。”\n“爸妈对我留在学校当志愿者特别理解和支持。因为，他们也是经历过武汉疫情的人嘛！”雷依依自豪地说。事实上，家人还是十分牵挂她的。雷依依每天会跟爸爸妈妈、爷爷奶奶视频，讲讲校园生活，聊聊热播的电视剧，让家人放心，自己在学校一切都好。\n疫情突发的那几天，看着新闻里同心战疫的种种消息，雷依依被一次又一次地感动着。志愿工作之余，她开始思考“需要写点东西来鼓舞大家。”于是，便有了创作《津门战疫》的念头。有了之前的创作经验，加上这次“身临其境”感触颇多，雷依依一口气完成了歌词创作，再加上修改完善，前前后后只用了八九个小时。\n“其实创作歌曲给自己和他人的精神力量远远大于它本身的影响，在抗击疫情的艰难时刻，我需要用歌曲去歌颂那些可爱的‘逆行者’们，去歌颂乐观向上、充满力量的天津人民，同时给身处疫情中的我们更多鼓舞和信心。”雷依依说，只是单纯地想以歌之名鼓舞疫情之下的南开人、天津人和天津这座可爱的城市。\n歌曲在音乐平台发布几天以来，就已超一千五的播放量，数据还在增长。对于《津门战疫》这首歌，雷依依起初认为和自己的其他作品一样倾向于“自娱自乐”，然而，听众的反响出乎她的意料。\n这首歌得到了很多南开师生和陌生歌友的支持。有一位同学在听了《津门战疫》后，专门联系雷依依表示感谢，认为这首歌给正在隔离中的自己带来了力量与情感慰藉，从而将这段日子的焦虑与难过一股脑儿地宣泄出来，自己再次充满了力量。这也让雷依依更为深刻的感受到歌曲的意义不只在于歌曲本身，也在于其蕴含的精神力量。\n“我觉得歌曲带来的精神力量要大于它的影响力本身，《津门战疫》给人们的感动与勇气更值得关注。”雷依依说。\n事实上，这并不是雷依依第一次创作歌曲。两年前武汉疫情爆发时，雷依依和家人被困家中。在这种情况下，她创作了《庚子祈愿》，祈愿病怯春暖，“志士仁人重拾生死肝胆，纵使它变化几千般，都不妨我赴身一战，魑魅被捆缚无处逸散，戮力同心聚万家何须慌乱”，短短几句歌词表明战疫的决心与信心。\n雷依依表示，在词曲创作方面，自己是纯粹的“业余选手”。由于喜欢古风歌曲，她从高二时就开始尝试创作，起初主要是一些风花雪月、伤春悲秋的作品。后来更多关注到传统文化。再后来，她觉得要更多关注新时代青年人应当关注的领域。于是，消防战士、边防军人都成为她创作的对象。2019年，雷依依创作《风华》庆祝中华人民共和国70周年华诞；2021年，国庆节，她又改编歌曲《万疆》，表达了拳拳的爱国之情。\n雷依依坚信好的歌曲可以给人以力量。她觉得，能尽己所能为共抗疫情做一点事，就很有价值。",
  "content_length": 1906,
  "snapshot_hash": "abfa3f15e9387e54e29236096f28c4cf",
  "attachments": [],
  "crawl_time": "2025-05-29T04:50:03.137055",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000457.shtml"
}