{
  "id": 7229,
  "title": "诗令万物各呈其美——南开大学第二届“研语诗情”研究生诗歌...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2015/01/19/000218634.shtml",
  "date": "2015-01-19",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 魏婧宇 魏巍) “我经常在坐飞机时写诗，每当我从天上下来，世上就多了一首诗。”文学院教师熊培云娓娓道出他与诗歌的缘分，引领南开园中的诗歌爱好者共同进入诗歌的乐园采撷美好，拉开了南开大学第二届“研语诗情”研究生诗歌分享会的序幕。1月16日，来自南开园的诗歌爱好者齐聚一堂，一起感受诗意的人生，体会“诗令万物各呈其美”的浪漫。\n诗承载了生命与灵魂\n“赋诗言志”是自古以来的文学传统，短短几行诗句间，饱含着世事沧桑、浓缩着离愁别绪、蕴藉着爱恨情仇，诗歌触及生命与灵魂，触及未曾关注的存在。诗歌正是因为言短情长的特点，受到无数人的喜爱。\n浪漫的爱情，隽秀的诗歌，二者碰撞，会是何等的美好？张海涛和于家慧用两首古体诗词展示了这种美好：“一张机，清辉满地枕函欹。飘摇万里随风去。莲舟向晚，蘋花点点，梦在楚江湄……九张机，青山不碍白云飞。红尘俗谛消磨久。文期酒会，少年心志，倾尽手中杯。”于家慧用《九张机·七夕寄远人》描绘了与男友相识、相知、相恋的过程，婉转优美，余韵深长；张海涛则在《浪淘沙·咏南开大学二十一宿檐间燕》中借物抒怀，写出在女友宿舍楼下等待时的心情。在马蹄湖畔任春风“拂乱玉人衣”，在范孙楼“赌书拈韵，不道月沉西”，南开园中才子佳人的浪漫感情，唯有诗歌能与其相称。\n对恋人的爱，在诗中化作缱绻诗句，对母校的情，同样能化作潇洒诗篇。“我打江南走过，邂逅在南大里的爱恋，将你缱绻的笑靥，烙在寒冬下的那枝新梅”，杨鑫的《南开赞》表现出北上求学的游子，在南开校园中收获了家的温暖，最终寻觅到心灵的港湾。在诗中，个体的生命与南开的历史产生了共鸣，在个人体验中承载了对学校的感情。“独立蘋洲，垂杨载道，匆匆又是长瀛。浮香湖水，藕叶已初平，重是红衣翠裹，流光湿、此夜蛙声”。时而低吟浅诵，时而颦眉微笑，文学院研究生李晓楠在朗诵《满庭芳·毕业一年马蹄又孕新荷》时，仿佛将观众带到了夏日的马蹄湖畔，听阵阵蛙声，嗅徐徐荷香。新荷不仅开在湖中、开在词里，也通过李晓楠的朗诵，开在了观众的心头，凭借极富感染力的朗诵，李晓楠获得了现场“最具魅力表现奖”。\n理性与心灵的花朵并蒂绽放\n“在自己的祖国，寻找祖国。在祖先的土地，流浪四方。只有哄堂大笑，没有热泪盈眶，手无寸铁的人，学会了铁石心肠。”熊培云的诗歌总是像这样充满柔性的力量，没有刻板的说教，却常常引人深思。本次诗歌分享会上，熊培云带来了自己即将出版的诗集《我是即将来到的日子》，同学们现场朗读了新诗集中的诗作《一代人》、《重逢》、《星空》等等，体会着熊培云所谈的“理性的东西和心灵的东西不可偏废”。\n“人的一生只有两天，一天我还是我，一天我不像我”；“黑暗，是否坚硬不可改变，谁能看见，这生灵是睡了还是故意在缠绵”。分享会中几首初显思辨色彩的诗歌为大家展示了诗歌的另一种美，不同于温润如玉、浪漫情事，诗歌也可以引领我们思考，促成理性与心灵的花朵并蒂绽放。\n面对慕名而来的“粉丝”们，熊培云分享了自己从小到大与诗歌亲近的过程，他说“读诗和写诗乃生命之本能”，诗歌帮助万物各呈其美，虽然现在读诗写诗的人少了，但他还是鼓励爱诗者能在这方园地中继续耕耘。\n这是我想要的美好人生\n来自汉语言文化学院的罗霞朗诵了熊培云的新诗《这是我想要的美好人生》，并以此表达了自己接触诗歌后的欣喜之情。陷于找工作的压力与迷惘中的她在得知“研语诗情”诗歌分享会的消息后，抱着“换换脑子”的心情前来参加，一首首优美的古今诗词伴着雅致的配乐，在她面前展开了一幅幅或壮丽、或典雅、或温馨的画卷，“参加分享会、欣赏了获奖作品的朗诵，感觉获得了这几个月来都没有过的放松，不仅换了换脑子，还净化了我的心灵，让我充满能量面对纠结的求职季，这真的是我想要的美好人生”，她说。\n周恩来政府管理学院的研究生殷帅帅是熊培云的“铁杆粉丝”，几年前已经工作的她因为偶然读到熊培云的著作，萌发了重回学校读书的想法。来到南开读研后，一直想见见熊培云，借着这次“研语诗情”诗歌分享会终于得偿所愿。和偶像近距离接触，殷帅帅的激动之情溢于言表，“我以前很少接触诗歌，参加了这次分享会，欣赏了熊老师和众多同学的诗歌，帮我打开了通向诗歌的一扇门，特别激动，也特别感动”。\n据悉，第二届“研语诗情”诗歌分享会由党委研究生工作部指导、《南开研究生》杂志社主办，收获优美诗作40余篇，经评审产生一等奖两名，二等奖三名，三等奖五名，优秀奖六名。研究生副院长、党委研工部部长王巍为获奖同学颁奖。获奖作品将通过“《南开研究生》杂志”微信平台陆续发布。",
  "content_length": 1861,
  "snapshot_hash": "c88833d5cec5e522498d0f333f045f11",
  "attachments": [],
  "crawl_time": "2025-05-29T02:58:34.435440",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000242.shtml"
}