{
  "id": 213,
  "title": "走近女博士的生活",
  "url": "http://news.nankai.edu.cn/dcxy/system/2007/01/16/000004012.shtml",
  "date": "2007-01-16",
  "source": "来源： 今晚报",
  "content": "女博士，这群象牙塔顶端的智慧女人，她们的生活令人感到神秘。她们的高学历给人造成很多误解，甚至还有一些“多事之人”将女博士归入除男性、女性之外的第三种性别，视她们为另类群体。为了解这一群体的学习、就业、恋爱情况，日前笔者对一些女博士和即将成为女博士的人，以及她们周围的人进行了采访。\n调 查\n她们每天在做什么　女博士生的作息表\n食堂、宿舍、图书馆、实验室，繁重的学业占据了女博士生们的大部分时间，她们过着忙碌而简单的生活。南开大学一位女博士研究生小赵这样描述：“我们中的很多人都有熬夜的习惯，如果早晨没有课，一般会在八九点钟起床。然后，文科生一般在宿舍或者图书馆、自习室看看书，准备上课时的发言或者要讨论的专题，再写写论文。12点左右吃饭，然后看看电视、上会儿网再睡午觉。下午继续和上午一样的活动，晚上上网的时间要长一些，看看bbs、邮箱，查一些期刊、图书的资料。而理科博士生的大部分时间都是在实验室中做实验，在闲暇的时候，她们也会有一些娱乐项目，比如打球、逛街、看盘等。”\n她们最担心的是什么　为论文吃力、毕业答辩而担心\n女博士是一个特殊的女性群体，作为博士，女性软弱的一面被淡化，在学术的天平上，她们被放在和男博士对等的位置上。\n发表一定数量的学术论文和完成毕业论文答辩是每个博士生最关心的问题。女博士生也不例外，因为这关系到她们是否能够如期毕业，顺利拿到博士学位。卢冰（化名）是一位南开大学社会学系的博士生，她说：“写论文要看很多书，我们专业还需要做调查和访谈，还要参与一些课题或者做一些兼职，这样才能发现论文的选题，积累相关资料。”卢冰担心地说，现在的博士论文答辩越来越严格，每年都有推迟答辩或者答辩不能通过的，这令大家非常紧张。此外，博士生发表论文的压力也很大。而对于那些跨专业、年龄偏大的女博士生来说，学业压力就更加沉重了。因为她们还要补修很多课程，既要加强学科、学术训练，还要提高外语水平。\n她们的就业如何　博士头衔带来新障碍\n博士本身就是顶尖的学术人才，而女博士更是稀罕。在女博士最引以为傲的职场上，现实往往并不如人所愿。近两年来，由于自身的原因和就业市场需求的变化，很多博士就业也出现了困难，而女博士的就业更是难上加难。已经取得某名牌大学政治学博士学位的小张向笔者抱怨，她在求职时已经把条件一降再降，但到现在还是没有结果。“在招聘会上，我真觉得自己无处可去。女博士就业面越来越窄，好像只能去高校和科研单位了，但是这些单位的准入门槛也是一年比一年高。以前，国内大学毕业的博士就可以去‘211学校’，而现在只能去普通大学、民办高校甚至是中专。如果想去好一点的学校或科研单位，就要是‘985学校’毕业、有欧美留学背景和突出科研成果等。”此外，由于某种生理和心理的原因，女博士们就业意愿都集中在高校和条件比较好的地方，竞争就更加激烈。\n原以为这苦读得来的博士头衔能给她们的就业带来一条捷径，但事实上却带来了新的障碍。在采访中，一家用人单位的招聘负责人谈及了不愿意接收女博士的原因：“虽然很多女博士非常优秀，但是我们希望她们一进单位就能干活，能创造效益，而女博士一毕业都进入了婚育期，很可能一两年之内都不能正常工作，所以我们不能不考虑用人的成本问题。”\n她们的婚恋状况如何　自叹高处不胜寒\n“白天愁论文，晚上愁嫁人”，这是一些网友对女博士生生活的刻薄描述。而在采访中笔者发现，一部分女博士在婚恋问题上确实处于比较尴尬的位置。笔者在一些婚介机构了解到，在一些高学历人士征婚活动中，报名登记的女性远远多过男性，而男士们，甚至有些男博士往往对女博士“望而却步”。女博士在情感归宿方面出现的问题，可归结为几个原因。首先，是其所处的交际圈多局限于大学校园，交际对象多为同窗及同乡，而对于一些能认识更多人的“相亲”活动，她们往往因怕丢面子而不愿参加，觉得“掉价”。其次，在巨大的学业压力下，一些女博士主动压缩业余时间，减少了和外界的接触。而她们毕业后，由于年龄原因和对未来爱人条件的提高，更难以遇到适合的人选。当然，女博士难觅佳偶更深层的原因，还在于中国传统的“男高女低”的婚恋观，传统观念中男生总是喜欢找比自己差一些的女生，而女生希望找比自己强一点的男生，这就形成了所谓的婚姻梯度。\n巍巍（化名）是天津大学一位博二的学生，她对笔者诉说了自己的经历：“读博以后，有很多朋友和亲戚想给我介绍男朋友，可对方一听说是博士就拒绝了，朋友、亲戚怕我受伤，总是很委婉地编个理由告诉我。”同样遭遇困惑的还有王女士。王女士是一位医学博士，一直以来忙于工作、学习，等毕业时才猛然发现自己已经过了30岁。她希望能找到一个比自己年长几岁且更优秀的男士，因为她觉得只有这样才能令她心生爱慕。她说：“女博士不必依靠对方，只希望能满足情感上的需要，但有时这也成为一种奢求。我自己其实并不着急，都等了这么多年了，一定要找个自己满意的人。但现在身边总有人问我找到男朋友没有，这无形中给我和父母带来很大压力。有时看到别人成双成对，我会突然觉得孤独和失落。”\n为何她们让人感觉不好接近　女博士的性格和心理素质\n女博士往往还给人一种不好接近的感觉。一位研二的女生这样介绍她眼中的女博士：“最初我觉得社会对女博士有偏见，因为我接触的一些女博士活泼、开朗、随和、大方。但是后来我也接触了部分博士，我发现那些对她们不利的评价也是有原因的。她们中有些人说话和行为确实缺乏技巧，尤其是有些女博士没有社会实践和人际交往的经验，遇事爱钻牛角尖，如果走向社会，别人会一时难以接受。另外，我觉得她们自尊心太强了，总是怕自己受到伤害，所以像刺猬一样首先把自己保护起来，给人感觉是她们对别人不屑一顾，喜欢以自己为中心。”\n有关人士认为，我国的教育向来更看重成绩，而学生的心理素质、社会适应能力在考试和成绩面前都变得边缘化了，造成一些博士生的个性和心理畸形发展，从而导向偏执。如果再缺乏健康的交流氛围和有效的心理治疗，就会形成一个封闭的心理和怪异的生活习惯，令常人感到难以理解。此外，多年的学科训练，使得她们的认知模式比较单一，缺乏多方位、多角度对他人和周围环境的理解，处理问题缺乏灵活性。而有限的生活范围和交友范围，使得她们的心理承受能力和修复能力会出现一些问题。\n声 音\n女博士拒绝被“妖魔化”\n李教授是天津大学的一位博士生导师，在他的执教生涯中，已经培养出了多名女博士，他这样评价自己眼中的女学生：“应该说大部分女博士是非常优秀的，她们智商高，能力强，在学术上有自己独到的见解，并不比男博士差，甚至比很多男博士都刻苦用功。但是，也不能否认一些已经结婚或者有孩子的女博士，确实在家庭方面付出的比较多，牵扯了一些精力。有些人认为女博士古板，但事实并不是这样，我的女学生们都很开朗，创新意识强，处理事情稳重，干净利落，不拖泥带水。她们的业余生活也很丰富，她们也爱美、爱说、爱笑，和本科生没有什么区别。”\n梳着马尾或自然的披肩长发，没有经过刻意修饰的面容，言谈中思维敏捷充满智慧，这是很多接受采访的女博士给笔者留下的印象。在接受采访时，她们都兴奋地描述起平日里多姿多彩的生活。女博士小英告诉笔者，其实她们的生活并没有外界说的那么可怕。“女博士其实也是普通女孩，只不过我们喜欢自己的专业，喜欢学术研究，想在专业上有所发展。那些歪曲女博士的人其实并不了解我们。女博士不是怪物。我们也是感情丰富、细腻的女生，我们也经历恋爱、婚姻，也喜欢臭美和逛街，有空也做做面膜美容，也会和朋友们一起去唱歌放松。像我平时也经常和男朋友一起在校园散步或者出去玩。”\n针对“女博士性格孤傲，难以接近”这一观点，小英也为姐妹们鸣不平。“女博士绝大多数都很随和，那些不好相处的人，是她们的性格使然，跟学历没有关系。就拿我本科时的一位同学来说，她原来性格非常内向，但读博之后，因为要给本科生上课，要在学术研讨会上发言，人反而变得开朗了很多。”\n“至于女博士感情方面的问题也不能都怪女方，”今年上博三的小君这样分析，“可能有些女博士比较内敛、沉稳，所以男生会觉得她们不太好交流。但其实最重要的原因是，一些男生担心找这样一个女朋友会给自己带来太大的压力，因为他们自己不够自信，于是就凭着自己的臆想来丑化女博士，寻找心理上的平衡。”\n观 点\n摘掉“第三性别”的帽子\n（南开大学社会心理学系　管健）\n在人们的思维定势中，女博士是那些追求严谨而缜密的逻辑推理、不苟言笑、刻板木讷、眼高手低、长年累月以书为伴、毫无生活情趣的人。其实这是一种典型的刻板印象和偏见。\n女博士被妖魔化这一现象的产生是具有多重意义的。女博士的出现，首先反映在有着几千年传统教育思想的中国，女性受教育的权利达到最高点，女子独立的意识也空前高涨。社会对女博士的偏见反映出男权主义仍然影响着社会舆论，也在某种程度上影响了女博士本身的心态。\n按照中国传统观念，女性只能在家庭生活中扮演主要角色，而在政治、社会、科学的大舞台上似乎应让位于男性。对于男女两性的社会角色，人们普遍认同的是“男主外、女主内”，男人追求的是事业的成功，财物和智慧的拥有，而女性追求的应该是美貌与贤良，这种匹配方式是社会予以公认的模范和公众认同的标准。而女博士的出现则打破了人们的思维习惯，女博士与男性一起追逐智慧与成功，这违反了男性舆论主导下的思维模式，这种舆论的高涨也显现了男性的不自信情绪。\n当然，在为女博士平反的过程中，我们也要看到，我国的大学教育向来只注重专业技能，忽略人文素质的培养，这就出现了一批只懂专业不懂生活的人，这种现象不仅出现在女博士身上，也出现在很多男博士身上。他们大都缺乏基本的生活常识和人际应对能力，个性和心理发展不完善。有一些女博士和男博士一样处于繁重的科研压力之下，无暇顾及正常的生活和情感需要，同时身处象牙塔里的她们与现实生活相对较远，交往面较窄，使得外界对于她们也充满神秘感，从而拉大了与公众之间的距离。也有一些女博士不能摆正自己的心态，孤芳自赏而又难于与人沟通，精于学术而忽略生活，这样一类女博士的形象也造成了人们对其的偏见性认知。\n其实女博士的学历再高、地位再高、成就再大，她们的本质还是女人，普通女人拥有的七情六欲她们也有，普通女人的细腻、善良，甚至嫉妒、爱哭，她们也一样有。所不同的是，她们比平庸的女人多了智慧，多了才能，多了学识，她们其实应该比普通的女性更会做女人，更会做一个高品位的女人。事实上，事业型女性也完全可以做到爱情与事业的和谐统一，享受完美的人生。如著名女科学家居里夫人和英国前首相撒切尔夫人，她们都是有名的贤妻良母。与“知识缺陷型”女人相比，知识女性往往还具有其他女性所缺少的沉稳内秀、忠诚专一等良好品质。所以，对女博士自身来讲，应该在做好学业的同时，多参加一些富有女性色彩的社会活动，丰富社交生活，既爱武装也爱红妆，让工作、生活多样化，尽量显现女性温柔细腻的一面，以实际行动和多姿多彩的面貌改变人们对知识女性的偏见，摘掉“第三性别”的帽子。",
  "content_length": 4464,
  "snapshot_hash": "d7b620424cb69de2b1dd8f85a31dc020",
  "attachments": [],
  "crawl_time": "2025-05-29T00:43:24.156834",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000007.shtml"
}