{
  "id": 10617,
  "title": "哲学院实践团走进边疆军营",
  "url": "http://news.nankai.edu.cn/dcxy/system/2018/07/11/000399816.shtml",
  "date": "2018-07-11",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 田佳佳)为响应中央军委2018年“征兵宣传进校园”活动，全面贯彻党的十九大提出的习近平强军思想，凝聚新时代强军梦的伟大力量，贯彻落实习近平总书记给南开大学新入伍大学生回信要求，寻求高校与军营在“为谁培养人、培养什么人、怎样培养人”方向上的共通点和新途径，6月，由哲学院研究生骨干组成的“初心永铭强军志，公能总关边防情”南开大学校级示范实践团奔赴新疆喀什，来到某防空团进行实践活动，并进行题为“高校学子与军队青年成长成才路径比较研究”的调研项目。实践团在该团建设南开大学首个“红色文化育人”实践基地，代表哲学院党委在该团“军事训练标兵连”落成“支部共建基地”，并建立南开书屋；本次实践活动获防空团领导大力支持，并在部队官兵中收获好评。\n深入军营，感受血性，铸就红色信念\n对实践团成员而言，军营生活极富冲击力。为期一周的体验使他们一改过去对军营生活单调的偏见，转而清醒地认识到：在军队，青年人所受到的教育是全方面的，丰富多彩的。\n一踏入军营，军队的严明规整跃进眼帘，井然有序的布置下，青春的张力在涌动。实践团成员们迫不及待换上训练服来到训练场，深入到防空团“军事训练标兵连”中，体验防空团各色训练科目。实践团两名男生更是直接搬进了连队营房，与战士们同进同出。对此，实践团成员、哲学院2015级硕士生王宇明表示：“和战士们一比，我们的体能确实有差距，要向战士们学习，在训练场上竭尽所能，不断坚持，不断突破极限。”\n哲学院2008级国防生，毕业后即扎根边疆，现任“军事训练标兵连”指导员王雪振带领实践团成员参观连队。连队设有电子学习室、音乐室、体育活动室及影片剪辑室等。随着实践团到来，又增设“南开书屋”及配套阅览室，战士们的业余生活充实而丰富，能够根据个人的兴趣爱好、发展特长，学习新知和技能。值得一提的是，王雪振上任后，在连队特设连史专题展览，展示连队自建队以来的发展历程和取得的成绩；王雪振介绍说：“标兵连的建队与周恩来总理有密不可分的关系，于我而言，在这里就像与南开再续前缘，所以传承连史，激发现在这批战士的荣誉感和使命感，是必要且急迫的育人工作。”\n为考察喀什地区精准扶贫政策落实情况，实践团随防空团前往莎车县米夏乡，探访特困户。据了解，针对特困户致贫的不同状况，扶贫干部们到特困户家中去，与困难村民结成“亲戚”，实打实地帮助他们解决问题。在维吾尔族村民喀迪尔·阿布都拉家中，实践团见到了他用泥土垒成的旧屋和小院落，也看到了他即将迁入的，由部队和政府支持新盖的“安居房”。当队员将部队准备的夏凉被交到他手上时，老人握住了队员的手，激动地用维语讲述扶贫政策带来的变化，还采摘新熟的杏子和桑葚塞到队员手中。辞行时，老人又用汉语郑重道谢。在精准扶贫的道路上，各民族团结一心，逐个击破困难，向着共同的目标进发。\n沉淀哲思，打开视界，传播红色理念\n实践团认识到，他们不能仅仅将军队的红色文化带回高校，同样要发挥哲学专业研究生的优长，把高校对红色文化的时代阐释传播到军队中；而这需要找到军队官兵最需要的、最迫切的关节点，有针对性地进行育人工作。\n在军营中的日日夜夜，实践团成员尽可能找机会和战士们待在一起，倾听他们所思所想，探讨他们青春成长中所遇到的困惑。了解到边防官兵求知若渴，但图书资源较为匮乏，实践团通过校友、媒体等渠道募集400余本图书，建立起一座南开书屋。书屋落成后，战士们积极借阅，也常和实践团成员们讨论书籍内容。标兵连的二排长李洋，热爱哲学思考，对许多事情都有独到的见解；战士刘星，性格内向，不善交流，但对于阅读有极高的热情，借着读书的由头，往往能够打开他的话匣子；还有几位曾就读大学的志愿兵，也常常愿意和队员们聊聊大学，聊聊南开的百年辉煌。实践团成员，2016级博士生党支部书记乔敏说：“其实战士们在成长过程中遇到的困惑，我们都曾经历过，由于所处环境，所接触的群体的不同，会有不同的视角。我们的交流一方面告诉他们不要妄自菲薄，要相信自己拥有的能力；另一方面不要固步自封，要不断扩宽自己的视野。”\n为解决基层党支部建设过程中存在的问题，扩宽军队基层党建思路，防空团与实践团举办了强军思想及党的建设交流会。会上各连队负责政治工作的主官就共建渠道、政治学习形式创新及理论学习等方面进行了提问，实践团成员分别作出回答。实践团负责人，哲学院2016级硕士生党支部书记田佳佳表示：“高校与军队的支部共建是要长期坚持的，可能会有一个建设的过程，在这个过程中，我们不断探索新形式。实践团此来是要迈出第一步，形成一个示范效应，我们回去后，会联络更多基层党支部与我们各连队对接，形成星火燎原之势；同时能够群策群力，建成党课、案例共享平台，建设军人素质拓展项目等，通过我们的努力，为军队的党建提供更多思路和资源。”主持本次座谈会的防空团宣传股长刘同江说：“通过高校与军队的共建，我们也为军人形象的树立找到一个好的宣传途径。通过共建合作，打造强军文化，激发强军精神，是我们的共同目标。”\n育人为上，扎实堡垒，做好红色共建\n对于实践团而言，这次军营之行，有着一个重要的理论任务：他们要从军队和高校——当代青年发展的两大关键平台对比中，为青年发展寻得一条普遍的路径。通过调研，实践团发现党员教育和支部建设在这之中起着关键的作用。\n在实践团推动下，南开大学哲学院的学生党员与防空团的战士们共同听取了一堂特殊的党课。马克思主义学院肖光文副教授作“学习十九大精神，迈向强军新征程”主题讲座，会议室里围坐着聆听讲座的哲学院学子，而在遥远的南疆，战士们整齐地坐在广场上，听取屏幕中的报告解读。不同于平日里理论学习的新形式，不同于军队主官解读的新视角，战士们听得入神，听得津津有味。\n而党员教育绝不仅仅是理论输入，更重要的是通过“输出”，来让党员将所学所获内化于心。为加快学习成果转化，实践团参与防空团特色党日活动“强军思想朗读者”，见证战士们通过演讲、组诗朗诵甚至是话剧等形式展示的学习心得。田佳佳代表实践团参赛，朗诵自己创作的文章《你好，来自象牙塔向烽火台的致意》，她深情道：“今天，我们来到这里，要将支部共建的桥梁搭起，跨过山河湖海的距离，超越时间和空间的界限，让生命的宽度与广度，蔓延到另一个群体的生命里。通过这些日子的相处，我们成为战友，成为同学，成为亲人，生活在共同的穹顶之下，我们同呼吸，共命运；通过我们之后的努力，青年人成长的两个维度能够逐渐弥合，我们共同经历青年都会经历的痛苦和迷茫，重新审视和直面自己的选择，成为人生路上的同行者，共同铸就钢铁般坚定的意志和心灵，共同见证最前沿的理论和思想如何迸发出创造的火种。”这正是实践团此行的目的，也是时代赋予高校和军营中青年人的使命。\n防空团政治处主任李冰对本次活动给予高度评价：“同龄人思想碰撞交流所产生的火花，是青年党员进步的最佳动力。南开大学的学子们深入军营，改变官兵对政治教育枯燥呆板的感受和印象，感谢他们的工作，也期待一个繁荣的新图景。”\n据悉，实践团事迹已获解放军报、中国军网、凤凰网等多家媒体广泛报道。后续，南开大学哲学院将继续携手军事训练标兵连，建设青年共育新机制，将两个平台的育人成效落到实处。",
  "content_length": 2930,
  "snapshot_hash": "028563b09f34ace5f6489f551a652757",
  "attachments": [],
  "crawl_time": "2025-05-29T04:01:56.995202",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000354.shtml"
}