{
  "id": 13924,
  "title": "奔赴星海 南开大学学子用10000张照片记录火箭发射",
  "url": "http://news.nankai.edu.cn/dcxy/system/2022/08/02/030052337.shtml",
  "date": "2022-08-03",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 张含融 邹雯倩 温展鸿 傅敬宜 王海）用脚步丈量祖国大地、用眼睛发现中国精神、用耳朵倾听人民呼声、用内心感应时代脉搏。这个暑假，南开师生积极发挥学科优势和专业特点，在祖国大地开展“喜迎二十大、永远跟党走、奋进新征程”“师生同行”社会实践活动，在实践中通过“同学、同研、同讲、同行”深化专业所学，将知识转化为服务国家社会的实际贡献。\n7月24日，南开大学电子信息与光学工程学院“观测火箭发射，助力航天科普”赴文昌实践队在海南省文昌市围绕海南文昌航天发射场，多点位记录长征五号B遥三运载火箭搭载中国空间站“问天”实验舱发射全过程，以影像技术助力航天科普。\n问天实验舱，是中国空间站“天宫”的组成部分，主要面向空间生命科学研究。它的成功发射是中国天宫空间站建设又一重要里程碑，代表中国又一次创造了世界航天新纪录。在前期，实践队历时四天四夜，赴淇水湾等6个机位踩点，行程约600余里。拍摄过程中，采用全画幅四轴电影机、9台4000万像素专业全画幅相机等，以6K延时、升格等摄影技术，在3个地点、8个机位记录实验舱包括转运、点火在内的全过程。除去塔架、舱身特写，团队还在文昌定点拍摄了作业前后的火箭转运、点火，以及当地的自然景观、人文风貌。\n实践队由教师王海带队，14名成员来自于我校电子信息与光学工程学院、化学学院、经济学院、历史学院、软件学院、文学院、新闻与传播学院、人工智能学院，分别负责前期策划、视频拍摄、音乐制作、视频剪辑、文字记录等工作。师生纵穿文昌市，拍摄了淇水湾、铜鼓岭、石头公园、木兰湾、龙楼镇、高隆湾、华能风力场、抱虎角、清澜大桥等地的素材。\n其中，延时摄影耗时长，且易受天气、风位、风光等多重因素影响。一个15秒钟的星空延时摄影成果，往往需要2小时的连续拍摄。在一次星野延时摄影中，为了寻找远离城市光污染的拍摄地点，团队凌晨驱车近百公里，更换了三个拍摄点。为了连贯的延时效果，团队通宵作业5小时全程人力看护以随时应对突发情况。\n问天实验舱发射当天，团队成员清晨五点钟驱车来到各个预定机位，在平均体感温度40℃的烈日下蹲守机位至下午三点。在淇水湾机位拍摄过程中，由于观看火箭发射人数众多，既定计划中三脚架设备无法采用，手持拍摄难度陡升，后期增稳处理要求更高，但团队成员灵活应对，顺利完成拍摄计划。\n同样，延时摄影的视频也需要去闪烁、平滑过渡等后期流程，这些操作都需要较为专业的后期知识。为了呈现更好的视频效果，团队成员利用休息时间现学lrt、达芬奇等软件的使用方法，最终圆满完成了视频素材处理剪辑等后期工作。\n经历了四个昼夜，6000分钟的拍摄，最终凝练了3分钟的4K高清视频。该支视频不仅展示了火箭发射各个环节与部位，也记录了火箭发射前96小时航天城的日月之行、星汉灿烂。以此帮助人们更全面、立体地了解火箭发射和我国的航空航天精神。\n根植航天梦想，助力航天科普，该团队一直在行动。在校内，指导教师王海开设通识选修课《无人机基础原理与模拟飞行》，介绍中国航天简史，推进课程思政建设。他发起并成立摄影与无人机协会，以无人机原理为切入口，以技术赋能实践，进行航天科普。在校外，团队曾走进河北区中心小学开展航天科普讲座，传递“两弹一星”精神；赴宝坻区彭元庄村捐立以航空相关书籍为主的南开书屋，播种航天梦，为乡村振兴凝聚精神动力；制作的科普视频还上线了中国科普网，面向公众，让航天与科研精神落地。\n实践队队长、化学学院本科生杨毅文说：“我选修过《无人机基础原理与模拟飞行》课程，老师在课堂上着重介绍了我国载人航天事业取得的重大成就，并让我们分享关于人造地球卫星、运载火箭、空间站等航天器的认识。当时我就萌生了要用影像记录火箭发射全过程的想法，于是联合社团成员共同发起了此次社会实践活动。”\n本次实践活动以课程和社团为依托，实现了高校“两个课堂”的深度融合，是推动构建“三全育人”工作格局、“五育融合”课程思政建设的鲜活案例。实践成果经总结凝练后，将反哺于新学期的课程中，丰富、提升课程内容，从而实现形成“课堂调研——暑期实践——完善课程”的闭环管理模式。\n未来团队将继续深耕，计划以问天实验舱发射视频为切口，进入中小学、团队成员家乡社区开展航天科普讲座；组建南开大学航空航天爱国主义宣讲团，知行合一，践行南开公能精神；为心向星空的南开学子提供平台，开展“星辰南开”“南开春景”摄影比赛与科普视频制作比赛，培植科学精神与航天理想，以航天梦助力强国梦、复兴梦。\n实践队成员、经济学院研究生朱俊玮说：“能够亲身感受记录火箭发射，我十分激动。我国航天事业蒸蒸日上，而影像能够定格时间，拓展空间，记录历史，我们用影像技术赋能航天科普，以期为飞天梦奉献南开智慧与力量。”",
  "content_length": 1941,
  "snapshot_hash": "ea84ba5f3cd0b7ea7c95557c3dfd755b",
  "attachments": [],
  "crawl_time": "2025-05-29T04:52:53.185070",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000463.shtml"
}