{
  "id": 10574,
  "title": "政府学院研究生党支部开展“改革开放40周年”主题活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2018/05/24/000385040.shtml",
  "date": "2018-05-24",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 唐琳)近日，政府学院2017级政治学硕士生党支部开展了“改革开放40周年”主题活动。主题活动分为主题党课、分组研讨、实践参观三个环节，党员们共同回顾改革开放40年的历程，共同探讨时代的发展变化，展望中国未来的美好前景。\n主题党课上，马克思主义学院中共党史专业的研究生马晓敏与支部党员共同交流。马晓敏为大家讲述“40年改革开放的中国力量”，带领党员们共同回顾了改革开放的历史进程，明确了改革开放40年来三个强大力量的推动：思想引领的强大力量、制度保障的强大力量、人民推动历史前进的强大力量。随后，马晓敏结合习近平总书记在学习贯彻党的十九大精神研讨班开班式上的重要讲话精神，为党员们讲述了“两个伟大革命，三个一以贯之”的深刻内涵。党课最后，支部党员与马晓敏同学还就政府机构改革、财税改革等问题进行了热烈的讨论。\n分组研讨环节，三个党小组结合专业特色，将改革开放40年的巨大成就聚焦于天津，从政治、经济、对外开放三个角度总结讨论改革开放40年来天津的发展变化。政治学理论专业党小组从民主法治建设、反腐倡廉工作、思想道德建设和精神文明创建三个方面讲述天津政治上的改革发展；行政管理专业党小组从经济增量、经济结构、民计民生三个方面讨论天津经济上的巨大成就；国际关系专业党小组则重点从滨海新区建设的历史和规划入手，分析了天津滨海新区在工业、商业、科技、基础设施建设等方面的对外开放情况。\n近年来，天津加快落实《京津冀协同发展规划纲要》，大力推进“一基地三区”建设。为了实地感受作为“改革开放先行区”的滨海新区的巨大发展和重要成就，支部全体党员前往天津滨海新区进行参观学习。支部党员首先来到天津滨海新区规划展览馆，观看了介绍滨海新区规划与发展的视频，而后在讲解员的引领下参观了滨海新区的规划沙盘，了解了滨海新区的建设规划以及目前的实施情况。随后，党员们又前往渤海之滨的天津港东疆开发公园，亲眼见证了天津港的发展现状和成就。\n本次“改革开放40周年”主题活动作为研究生“公能”素质教育创新示范项目之一，旨在引导研究生在亲身参与中增强实践能力、树立家国情怀。活动加强了不同学院研究生党员之间的交流，使每位党员对改革开放40年的历史和新时代改革开放的重要意义和新的内涵有了深入的认识。活动结束后，党员们纷纷表示，党带领广大人民群众通过艰苦的努力共同创造了现在的美好生活，我们有责任维护这一成就，并且通过自身努力创造更美好的未来，以实际行动践行党员的先锋责任！",
  "content_length": 1030,
  "snapshot_hash": "3fb2b902d901354d278dc75b226d6878",
  "attachments": [
    {
      "attachment_id": 7,
      "url": "http://www.enorth.com.cn/sys/viewpic/default.html?url=http://news.nankai.edu.cn/pic/600/00/30/27/302766_275971.jpg",
      "filename": "302766_275971.jpg",
      "title": "",
      "extension": ".jpg"
    },
    {
      "attachment_id": 8,
      "url": "http://www.enorth.com.cn/sys/viewpic/default.html?url=http://news.nankai.edu.cn/pic/600/00/30/27/302765_957901.jpg",
      "filename": "302765_957901.jpg",
      "title": "",
      "extension": ".jpg"
    }
  ],
  "crawl_time": "2025-05-29T04:01:14.758309",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000351.shtml"
}