{
  "id": 11903,
  "title": "外院学子战斗在“疫”线",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/02/23/030037715.shtml",
  "date": "2020-02-23",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 周文钰 郑锡然）疫情就是命令，防疫就是责任。在抗“疫”工作中，外国语学院学子积极投身疫情防控，为战胜新冠肺炎疫情作出自己的贡献，用自己的实际行动彰显当代大学生的责任担当。\n学生党员发挥榜样力量，坚守防“疫”一线\n作为一名从教20年的党员，2019级博士研究生王金贵在疫情防控期间坚守在牡丹江西安区丽江社区志愿一线。在疫情来临之时，他是医务工作者的家属，深切感受到疫情的严峻和在一线抗击疫情人员的辛苦，同时他更是一名党员，在做好家庭保障减少妻子在抗疫一线后顾之忧的同时，积极响应社区的号召，发扬南开的爱国精神，主动到社区担任志愿者，帮助社区人员值守小区，督促小区人员佩戴口罩，安抚小区业主居家期间的浮躁情绪，做好小区人员出入登记等工作。虽然党员志愿者每周只排班3次，每次值守2小时，但他也深刻感受到一线人员在零下10-20度的气温下工作的艰辛，以及在不被理解的情况下仍然心平气和坚守岗位的镇静，同时也深切地理解正是由于广大的医护工作者、警察、社区、物业及广大公务员的无私奉献、坚守一线，才有我们的平安和健康。他坚信，在党的领导下无论什么艰难险阻我们都能越过。\n2018级日语口译硕士生黄静在得知疫情防控工作需要志愿者后立即电话联系居委会工作人员申请加入社区志愿者的队伍。风雪无阻不畏天寒，有时甚至晚9点多仍坚守在社区大门处，对出入小区的人员进行出入证的检查、登记、测量体温，并讲解防疫知识。社区工作人员十分感动她的主动请缨与付出，居民朋友们也很理解社区的防控工作，积极配合检查，还有热心居民送来面包以及熬好的梨汤感谢社区防疫人员的工作。黄静表示：“我是一名党员，我们党员要勇于担当，不忘入党初心，时刻秉承南开大学爱国主义传统，把小我融入大我。”\n青年团员坚守责任担当，挺身而出守护家乡\n2019级日语口译硕士生陈亚珂，家住河南省新乡市，他的爸爸是一名党员干部，在大年正月初五就投入到疫情防控工作中，加班开会变成了家常便饭，有时刚端上饭碗接到通知就立即出发，深夜才回到家。受到爸爸的影响，她迫切希望能为疫情防控尽一份自己的力量。为了杜绝疫情传播，新乡市实行了社区封闭式网格化管理，严格杜绝非本社区人员入内，避免交叉感染。她主动到社区担任志愿者，每周三天班每次五小时，有时是早上7点到12点，有时是下午5点到晚上10点，在卡点负责查看进出人员证件，并在出入证上盖章写日期，此外还要给入内人员消毒测体温。在值班过程中，虽然常常会被冻得全身冰凉、手脚发麻，但她的内心却温暖又满足，当别人问她在哪个学校读书时，她会更感骄傲的回答：“我是南开大学的一名研究生，我相信在党中央和习近平总书记的正确领导下，只要我们大家万众一心，众志成诚，就一定能早日战胜疫情，取得最终胜利，中国加油，武汉加油，中国必胜！”\n作为一名南开学子，2018级英语口译硕士生张晟泽在得知疫情后，第一时间通过天津市妇女儿童基金会向疫区进行了捐款，当他看到南开大学团委公众号的“团员青年来报到”推送时，立即到所在社区天津市河东区秋实园社区注册报到，主要负责在小区门口协助物业人员值岗测温，引导外来人员登记等工作。从2月8日到14日每天下午值岗5个小时，测温百余人次，引导登记约二十人，当他看到居民的主动配合时深受感动，对战胜疫情也更加充满信心。\n外院学子发挥专业所长，多角度助力战“疫”\n刘婧璇，2019级英语口译专业的一名硕士生，疫情发生以来，她身边的朋友们都不约而同地自发组织起来，编写科普文章，粉碎不实谣言，提供物资捐助渠道以及提供适当的心理疏导，几乎每个人都在用自己的所长为这场战“疫”贡献力量和希望之光，对此她深受鼓舞，决定自己也要真正行动起来。于是她加入了A2N志愿组织天津分部，A2N的意思是anti-2019-nCov，是一个以90后为主体的互联网志愿者组织，她在其中负责的工作是根据各种官网发布的信息以及微博上的一些可视化数据汇总天津市的所有病例信息，以便将零散的信息整合起来方便大家阅读。她希望和朋友们一起努力尽己所能早日打赢这场没有硝烟的战争，相约南开的春天。\n同样是2019级英语口译专业的硕士生郑光宇，也希望利用自己的专业知识为抗击疫情出一份力，于是报名了外国语学院翻译中心的“抗疫翻译小组”。翻译小组由南开大学国际学术交流处与南开大学外国语学院翻译中心合作建立，希望能为及时了解国内外医学前沿动态、掌握疾病发展规律、早日打赢抗击疫情的攻坚战作出一点贡献。从2月4日下午外国语学院翻译中心首度发布了与新型冠状病毒（COVID-19）有关的学术文献翻译任务时，郑光宇立即加入，自2月6日至16日，她和自己的搭档一起完成了十余篇有关2019新型冠状病毒的论文翻译，翻译字数累计达2万余字，凭借自己的专业知识完成了一件十分有意义的事。\n“没问题，我愿意为这位同学补习，我可以安排好时间”，2018级英语语言文学专业博士生张雅雯接到联络志愿者的电话后，立即答应了组织的安排。自2月8日起，南开大学启动了针对勇做最美“逆行者”的一线医护人员子女关爱行动，当张雅雯看到学校团委发布的“青春战‘疫’公益家教”招募令后，第一时间报名参加。很快，学校为她安排了一位高三学生作为补习对象，她再次拾起“物质与意识”“板块运动”等高中文综知识，为补习对象的答疑做足准备。遇到答案不明确的难题时，她还专门咨询了自己高中时的老师以及正在教高中的朋友，手绘解题思路，不放过任何一个疑难。她表示，能够用自己所学的知识为一线医护人员的子女进行家教服务，其实是在用自己力所能及的方式参与到这场战“疫”中来，希望全国人民一起早日打赢这场人民战争。\n“爱国奋斗，公能日新”，南开学子用自身行动在这场战“疫”中展现了南开精神，体现了爱国情怀。他们用青春和热血守护着这片土地，吹响了青年学子疫情防控的集结号。他们发挥自身优势，肩负时代使命与责任，为这场战斗奉献自己的力量。在这场没有硝烟的战场上，南开外院学子们用青春力量共同战“疫”。这样的青春值得纪念，这样的青年展现了南开精神、青年担当！",
  "content_length": 2474,
  "snapshot_hash": "488bb477d3e4d55dc188acb3fc5390a8",
  "attachments": [],
  "crawl_time": "2025-05-29T04:23:33.603864",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000398.shtml"
}