{
  "id": 12393,
  "title": "电光学院以“三融”促“三铸”加强研究生新生入学教育",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/10/07/030041078.shtml",
  "date": "2020-10-07",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 刘畅）为引导2020级研究生感悟南开精神，尽快适应新的学习与科研环境，电光学院以“南开让我带电，我为祖国发光”为新学年学生教育引导工作理念，以研究生迎新入学教育为契机，开展“融情南开”“融知电光”“融智未来”的“三融”教育。学院学工团队以习近平总书记对研究生教育工作作出的重要指示精神为“路线图”，扎实绘好新生教育的“施工图”，促进同学们铸造公能精神、铸强专业能力、铸炼综合素养。\n融情南开 铸造公能精神\n入学报到是新生体悟南开精神的第一个环节。为了让同学们留下深刻的“南开”第一印象，学院结合自身特点，将爱国奋斗、理想信念等元素有机融入。从新生与家人合影时拿的手持展板，志愿者胸前的贴纸，到新生辅导员和志愿者对每位新生的热烈欢迎和热情介绍，每个环节都围绕着“南开让我带电，我为祖国发光”这一理念，让同学们在入学之初就感受到南开电光人为祖国“发光发电”的志向与抱负。\n报到当天，学院领导班子在党委副书记胡军、院长赵颖的带领下，来到学院迎新点位参与迎新，并专程到新生宿舍走访看望学生。在报到点位，胡军向在场的新生和家长介绍了学院研究生教育相关特点，希望同学们尽快融入校园、融入学院。在新生宿舍，赵颖鼓励博士新生积极参与课题组项目，主动与导师沟通交流，尽快融入南开学习科研氛围。\n结合研究生构成特点，学院开展“以新迎新”“以老带新”新生朋辈互助与引领活动，在志愿服务和榜样力量中传递南开力量、传承公能精神。在迎新现场，几位本校升学和提前进组实验的新生与研究生会的同学组成不同职能的志愿小组，井然有序地开展报到工作。在新生班级见面会上，5位高年级硕博同学担任“班导生”，介绍南开历史、学院概况和校园生活资讯，分享自己的学习研究心得。本校升学的研究生新生李天赐在迎新期间担任志愿者，他表示，自己既是研究生阶段的“新生”，又是南开一直以来的“老生”，希望通过志愿服务把自己在南开这些年来体会到的公能精神传递给更多人。\n融知电光 铸强专业能力\n为了让同学们更好更快地走进电光学科，感知科研魅力，贯彻习近平总书记在科学家座谈会上的重要讲话精神，自9月上旬起，学院推出了一系列线上线下“导学导研”活动。\n每位新生在入学时，都会收到来自电光学院的第一份礼物——由6本小册子组成的电光小研开学伴手礼，从诚信科研、研究生活、电光榜样、党建领航、生涯规划、校园文化6个方面为同学们梳理作为研究生新人可能遇到的问题与困惑，带领同学们系统性了解学院、了解学科、了解专业。走进电光学院一楼大厅，一个个实验室展板映入眼帘，新生可以广泛了解到电光学科的科研项目和代表性成果。\n通过开展“院长第一课”、系所见面会、走进课题组实验室等学风建设活动，学院积极为电光师生搭建互动交流和跨学科、跨领域探讨的平台，以激发同学们的科研激情，鼓励同学们不断提升专业能力。2020级硕士研究生新生刘思亮在参观超快光学与光谱成像技术课题组实验室后说道：“学院提供了丰富的资源，我一定会珍惜并充分利用这些资源，从小设备的搭建和小问题的攻克开始，不断攻坚克难，投身科研。”\n据悉，电光学院将开展“导师有约”等一系列学术创新和交流活动，鼓励同学们坚定科研信心，勇攀技术高峰，在“卡脖子”技术领域取得更多突破。\n融智未来 铸炼综合素养\n在电光学院迎新报到处，一个红色的摊位和一群红色袖标格外醒目。他们是在光学所硕士党支部党员先锋服务岗上忙碌的研究生党员，有的为同学们搬运行李，有的为前来咨询的家长提供指引。一个党员一面旗帜，一个支部一个堡垒，从迎新第一天起，这样的榜样引领活动就开始发挥作用，为新生带来了一场关于“先锋”与“奉献”的入学第一课。\n在新生党员骨干交流会上，学院学生工作负责人、学生工作办公室主任、研究生新生辅导员与党员骨干们交流思想、深入探讨，鼓励新生党员在奉献中强化担当，在担当中坚定信念，真正做到将“小我融入大我”。据悉，电光学院还将开展一系列教育活动，以提升研究生党建和思政工作质量和实效性。\n接下来，学院还将开展研究生素质拓展活动，以提高同学们的综合能力，增强团队意识，使同学们学会与他人进行有效沟通与协作。为贯彻习近平总书记在科学家座谈会上的重要讲话精神，新生辅导员利用新生入学教育、新生班会等场合，向同学们介绍、宣传科学家精神，鼓励同学们志存高远，努力实现更多“从0到1”的突破。\n据电光学院学生工作负责人介绍，电光学院围绕“南开让我带电，我为祖国发光”这一工作理念，加强学生教育与引领工作的系统性和整体感。同时注重把工作目标进行分解和具体化，在研究生教育管理工作中以习近平总书记对研究生教育工作做出的重要指示精神为“路线图”，绘制“三融”研究生入学教育的 “施工图”，把上级要求落地落实。",
  "content_length": 1938,
  "snapshot_hash": "868fc38db3e2e884f161e9687cc1b8eb",
  "attachments": [],
  "crawl_time": "2025-05-29T04:30:50.491299",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000415.shtml"
}