{
  "id": 15590,
  "title": "于“星光村”里寻星光 ——统计与数据科学学院乡村工作站调研...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2024/08/09/030062872.shtml",
  "date": "2024-08-09",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 张程亮 摄影 陈亮廷）为深入贯彻落实党的二十大战略部署，服务中国式现代化建设，南开大学秉承“知中国，服务中国”的办学宗旨，发挥综合性研究型大学的学科、科研、人才优势，自去年7月起，在全国布局建设一批中国式现代化乡村工作站。2023年9月，统计与数据科学学院在银川团市委的大力支持下，在星光村建立了“中国式现代化乡村工作站”，这也是南开大学在宁夏建立的第一个中国式现代化乡村工作站。\n8月1日至6日，南开大学统计与数据科学学院师生再次前往宁夏回族自治区贺兰县立岗镇星光村，旨在实地调研该村深化农村改革促进乡村振兴的具体做法，学习并进一步总结推动中华优秀传统文化创新性发展和创造性转化的成功经验。\n时代浪潮激流勇进，村庄转型星火燎原\n星光村有近200年历史，近年来，随着年轻人纷纷外出打工，村里一度只剩下十几户老人留守，90%的院落空置，一度成为名副其实的“空心村”。2021年，星光村在党的领导下锐意改革，实现了农村集体经济大幅壮大、先后获得全国千村万寨展新颜示范村、银川市一二三产融合示范村、银川市优秀文化服务站点、贺兰县精神文明村、人居环境整治工作先进村等荣誉称号，为农村改革推动中国式现代化做出典范。\n星光村的转型极大程度上依托于农文旅融合发展，村子以中华民族传统文化为主题，对设施农业、休闲采摘、民宿等资源进行整合，打造文化特色“乡村游”。实现了田园变公园、农房变客房、劳作变体验，从原先“说村不是村，有地没有人”，到现在“一户一处景，一院一幅画”的蜕变，昔日“空心村”成了“明星村”。\n干部呕心铸未来，人民齐心谋幸福\n星光村党支部书记黎伟是南开大学2004级国际经济与贸易系校友，他毕业之后，曾先后从事进出口贸易和软件研发等工作。2015年，他毅然放弃大城市的工作机会，回到自己的家乡干事创业，将自己的全部积蓄投入到星光村的建设工作中。黎伟对星光村的改革发展思路和举措了然于胸，他深知，在某种程度上，农村正是整个中国的“根”，乡村振兴在中国式现代化的进程中不可或缺。\n丁晓婷是星光村驻村第一书记，也是一名研究生学历的驻村干部。她向师生介绍了星光村目前为保障村民生活质量，提升民生福祉的具体举措，如：设立老年膳食中心，为全村一百多位70岁以上的老人免费提供一日两餐不重样的饮食保障服务；村集体出资为每位考入大学的星光村学子提供助学金，为漂泊在外的学子减轻经济压力等。丁晓婷表示，作为一名研究生学历的驻村干部，更加深刻地感受到了乡村振兴最需要的是人才，她呼吁高校毕业生在完成学业之后，要积极返乡干事创业，为家乡振兴贡献力量。\n传统文化传星火，赋能星光新发展\n‌泥哇呜是一种流行于‌宁夏回族自治区的‌民间乐器，其音色优美，易于演奏和携带，它的历史可以追溯到汉唐时期。杨达吾德先生正是泥哇呜这一中国传统工艺品制作技艺的传承人。作为国家级非物质文化遗产泥哇呜项目的传承人，他经历了传承道路上的各种艰辛与不易：面对父亲的殷殷嘱托和现实生活的重重压力，他也曾有过迷茫。但对传统文化的热爱与责任，让他最终选择了27年的坚持。\n新的泥哇呜保护基地即将在星光村落成，星光村的振兴过程，同样也是中华优秀传统文化滋养与赋能中国式现代化建设的过程——通过深入挖掘和传承本土文化，在保留了乡村原始风貌与人文特色的同时，还创新性地将其与现代元素相融合，赋予了乡村新的发展活力。\n调研中，南开师生深刻体会到，文化是中华民族的底色，是推动民族进步、实现伟大复兴的重要力量。丰富多样的文化活动和非遗技术的传承，不仅激发了乡村经济的创造力和凝聚力，还吸引了不少游客，促进文化产业的欣欣向荣。期待未来有更多南开力量参与助力更多乡村以文化为根基，推动乡村经济、社会、生态等各方面的协调发展，书写新时代乡村振兴的美丽篇章。\n用脚步丈量土地，用青春践行担当\n本次实践队员均为宁夏银川籍学生，队员们以专业视角、系统方法全面审视家乡农村的发展面貌，通过“接地气”的入户调查，深入了解倾听，为乡村振兴探寻新思路新路径。实践过程中，实践队员们深入星光村的全部12个村民小组，应用统计学方法合理抽样，以良好的专业素养开展了数天的入户调研，充分考察了星光村的村情社情，收集到大量宝贵的第一手资料，为未来持续推动乡村工作站的具体工作提供了有力支撑。\n统计与数据科学学院将持续依托星光村“中国式现代化乡村工作站”，组织南开学子深入基层、了解国情、服务社会；引导青年学子应用所学，脚踏实地，挺膺担当，为中国式现代化建设贡献青春力量。",
  "content_length": 1849,
  "snapshot_hash": "e8b26d42586e775b993355e2623df094",
  "attachments": [],
  "crawl_time": "2025-05-29T05:17:03.137200",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000519.shtml"
}