{
  "id": 4992,
  "title": "梦想舞台 美育课堂",
  "url": "http://news.nankai.edu.cn/dcxy/system/2013/04/25/000120341.shtml",
  "date": "2013-04-25",
  "source": "来源： 南开新闻网",
  "content": "——南开大学“周末乐坛”之第二届校园达人秀决赛及颁奖晚会圆满落幕\n南开新闻网讯(通讯员 赵航)4月19日晚，东方艺术大楼里灯光璀璨，座无虚席，南开大学“周末乐坛”之生命科学学院“美育课堂”——暨第二届校园达人秀决赛及颁奖晚会如期举办，四位主持人为期待已久的梦想盛宴拉开了帷幕。\n本次活动在前期得到了学校、学院领导的大力支持和全校同学的广泛关注，并在当晚荣幸地请到了北京电影学院著名配音导演吴红涓老师，沈阳音乐学院副教授梁凤雁老师，天津音乐学院教授张宁老师，南开大学文学院石俊生老师以及南开大学生命科学学院宋存江老师等担任本次比赛的专业评委，力求在艺术、美育、学术等层面全方位的为同学们搭建一个实现梦想，超越自我的舞台。\n首先出场的是经济学院的机械舞达人刘佳昊，一段VCR放过之后，在孙燕姿《我怀念的》的歌声中，他开始了自己的表演。每一个表情，每一个动作，都与歌曲所表达的感情相得益彰，情感抒发得淋漓尽致，评委老师对其表演给予了肯定。之后，来自医学院的内蒙古姑娘张荷馨表演了一段顶碗舞，翩若惊鸿，婉若游龙，头上的碗丝毫不随其舞步而动，让人惊叹不已。第三个出场的是环境科学学院的模仿达人曾毅豪，模仿名人说话，模仿电视节目，模仿各地方言，幽默风趣的他一次又一次将现场的气氛带动起来，晚会达到了当晚的第一个高潮。接下来，节目《阿拉伯少女》像一阵来自西域的风，吹进了我们的心田。肚皮舞达人张燕云的表演独具异域风情，舞姿曼妙，热情奔放，令人陶醉。接下来出场的选手，他们没有乐器的伴奏，只是用原声表达最真挚的情感。Voice组合的阿卡贝拉歌曲《Some body that I used to know》宛如天籁，让评委老师都赞叹不已。\n最让人期待的环节莫过于活动前期在人人网上播放的宣传微电影《学长，在吗？》中的结尾部分将在本次决赛中揭晓。唯美的画面，动人的《因为爱情》，原来雪儿心中那个未曾谋面的学长，就是被她拒绝的段雨帆，画面戛然而止，故事到此就结束了，在观众们心中留下一个美好的谜题。\n第六位出场的是学术达人王怀民，身为博士生的他已经在国内外许多重要刊物上发表了很多文章，在他所在的学术界具有一定的影响力。人人墙上大家抒发了对王怀民学长的敬佩和仰慕，评委老师非常激动，赞扬他身上拥有的南开学术精神，为达人秀的舞台上能出现这样一位学术达人而感到高兴。接下来，来自商学院的龚绍聪表演起了霸气的跆拳道。巾帼不让须眉，外表文静的女生换上道服，秀起跆拳道，一招一式中尽显凌厉之美，被她打断的木板横飞出舞台，让现场观众无不惊叹叫好。之后上场的三对舞者为我们带来了一段交谊集体舞，伴着优美的音乐，他们的表演似一场视觉盛宴，让观众仿佛置身与一场高雅的舞会中。接下来，b-box达人孙同乐带来的B-BOX表演《节奏奇遇记》让我们感受到一股节奏的旋风，人人墙上不断出现对其表演的赞颂，现场气氛达到了又一个高潮。\n之后，文学院姑娘何佳静为我们带来了舞蹈《美丽的新疆》，她的亲友团阵容强大，一直在为她加油鼓劲，让现场气氛活跃起来，更衬托出舞台上表演的精彩。接下来是神奇地晋级决赛的自娱自乐达人林晓晨，神秘的她并没有来到现场，而是为我们播放了一段VCR，她富有创意的以FM96.8广播为形式，介绍了自己擅长画画，喜欢唱歌，生活中处处都有她美丽的笑容，她对生活的热爱感动了现场的观众，让我们被她的活泼开朗和富有新意所感染，原来自娱自乐，也是一种生活的方式。接下来，维吾尔族姑娘阿依帕丽·艾克拜边沿了一段舞蹈《天山姑娘》，来自天山脚下的女孩果然富有灵气，舞姿动人，闪闪有神的大眼睛仿佛会说话一般，让我们的眼前仿佛出现了圣洁的天山，蓝天映衬着神女雪峰，高耸的山峰直入云端，融化的雪水汩汩流淌，一切是那样的静穆而神圣。她的表演博得了现场评委老师的青睐。最后一位出场的是爵士舞达人刘亚男，爵士舞不像古典芭蕾舞一样的内敛，也不局限于固有的姿态，在自由之中有一种规律存在。刘亚男凭着自己对爵士舞的热爱，将自己的感情融入舞蹈中，赢得了一阵又一阵掌声。\n至此，本次活动的比赛环节告一段落，之后又进行了现场观众投票以及颁奖仪式，生命科学学院的宋存江老师还特别献歌一曲，《我和你》的即兴表演不输刘欢，让现场同学大呼过瘾。活动结束后，不少同学纷纷表示，(这次活动)不仅仅是视觉上的盛宴，更让我们了解了一种不同的生活方式，带给了我们很多思考，梦想有多远？可能近在咫尺，所需要的恰恰就是一种实现梦想的勇气，只要拥有梦想，舞台就永远为你敞开，这可能恰恰就是本次活动的真谛。",
  "content_length": 1855,
  "snapshot_hash": "f3d2c9cb33c8a32a0dd125c894c95935",
  "attachments": [],
  "crawl_time": "2025-05-29T02:15:40.352180",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000167.shtml"
}