{
  "id": 11222,
  "title": "提前半年“上大学”：南开2019级外语类保送生体验“外语文化...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/03/28/000440215.shtml",
  "date": "2019-03-28",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 刘瑞毅 杜明睿)2019年1月，我校结束了2019年外国语言文学类考试，来自全国各外校高中的优秀高三学子通过层层选拔成为我校第一批2019级本科新生，为增进新生对南开大学和外国语学院的深入了解，展示南开学子的精神活力和外国语学院的学术与文化魅力，同时渗透校史教育和爱国主义教育，外国语学院精心打造“一二三阶梯式”外语文化周末，面向保送生发出邀约，来自武汉、石家庄、郑州、天津等地的二十余名保送生于2019年3月23日至24日前来我校进行文化周末体验。\n一次沉浸式外语校史教育学习\n为发挥“校史育人”作用，向保送生新生全面展示南开历史与精神，引导其了解南开大学的历史发展脉络和优秀师生榜样，外国语学院英文校史讲解团充分准备，用英语向百年南开华诞当年迎来的第一批新生做了全面的校史教育。为了能让保送生体悟南开深厚的文化内涵，此次讲解采用沉浸式方式进行，英文讲解团代领保送生游览校园并对每个点进行英文讲解。严范孙、张伯苓纪念园、杨石先塑像、西南联大纪念碑、周恩来总理像、秀山堂、思源堂……娓娓道来的英语解说重现出那一幅幅厚重的历史画卷，追寻着张伯苓老校长、周恩来总理等人持之以恒奋斗的身影，品味着蕴藏百年的校园文化，大家在南开春日的温暖花香里更深切地领略了南开精神，理解了南开传承之精髓。\n天津外国语大学附属外国语学校的张瑞琳说：“这是我第一次体验英文讲解，学长学姐亲切又细心，我对南开大学的历史有了更深入的了解，非常期待在南开大学的学习生活！”\n两场专业学术活动观摩\n为让保送生对未来外语发展方向和与当代社会发展有更深刻的了解，外国语学院博士生导师王传英教授为保送生主讲“经济学视域下全球语言服务业发展”。王传英从经济学和全球化讲起，旁征博引，妙语滔滔，对当下世界形势和语言行业做出的深刻推断和独到分析将各位同学牢牢吸引，而演讲中不时插入的幽默之谈又总会准确地戳中大家的笑点，现场不时地爆发出一阵大笑，气氛非常活跃。两个小时很快就过去，同学们都意犹未尽地笑谈着王教授的各种金句，边离场边热烈地讨论翻译与市场之间的关系。\n第八届全国口译大赛南开校园选拔赛决赛于外国语学院学术报告厅举行。从学校英语口译爱好者中脱颖而出的10名选手在此次决赛场上同台竞技，保送生受邀参加观摩了此次精彩的视听盛宴。英汉交传、汉英交传、话题表述各个环节紧张激烈，各位选手各显才能，围绕政治、经济、科技等多方面的赛题进行了现场口译。选手们以流畅的表达、标准的发音、超强的心理素质和专业素养赢得了保送生观众的纷纷称赞，表示要精进外语，同时努力成为复合型外语人才。\n三场结合专业特长与兴趣发展的辅学活动\n为让保送生体验到不同语种国家的文化，学院邀请保送生参加“百年南开，共‘语’辉煌”主题游园会。在这场外语嘉年华中，保送生在中、美、英、日、法、德、西、意、葡、俄十国展台前流连忘返，通过品尝中外师生亲手制作的国际风味美食和体验具有文化特色益智游戏与外语学习，在愉快的氛围下体验了异国风情和习俗，不知不觉中学习到了丰富的国际文化与语言知识。保送生普遍反映通过这一圈文化体验觉得仿佛已经环游世界一圈，耳、眼、口皆满载而归，头脑和心中亦是受益匪浅。\n当日，由外国语学院挂靠社团APEX英文辩论社承办的英语辩论赛京津邀请赛在东艺举办。来自北京大学、清华大学、中国人民大学和南开大学的英文辩手们唇枪舌战，赛况如火如荼，台下的保送生则全神贯注地倾听两方辩手的发言，虽说有时候过快的语速让他们有些反应不过来，却依然努力去捕捉和分析，生怕落下关键部分，这让保送生体验到外语学习中极富挑战性的魅力一面。\n同时，外国语学院向来重视朋辈领航作用，此次邀请了历年通过保送考试录取为外院学生的高年级学生与新生进行交流。高年级保送生对南开大学为学生们提供的各种双辅修、国际交流、社团活动、专业竞赛各类机会进行了分享。同时为保送生提出了外语学习方法和职业生涯规划方面的指导，也在大学生活方面提出了中肯的建议，保送生认真倾听，踊跃发言提问。\n石家庄外国语学校的安婧宁说：“我感觉这次交流非常好，对我未来大学的规划真的起到了很好的帮助作用，我觉得未来半年我要充分利用，争取让自己入学时成为更加优秀的自己。”\n来自武汉外国语学校的李培宁针对这两天的行程说表示：这次的活动让我对于自己即将成为南开人的感受变得再真实再清晰不过，我对南开和外院有了更加具体和详细的了解，我开始真切地期待并且憧憬自己的大学生活。",
  "content_length": 1827,
  "snapshot_hash": "b7ce76e45e83e16934cb93ec6316dd04",
  "attachments": [],
  "crawl_time": "2025-05-29T04:13:14.794297",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000375.shtml"
}