{
  "id": 4670,
  "title": "“研究生学术周末”——周末新选择",
  "url": "http://news.nankai.edu.cn/dcxy/system/2012/12/27/000107484.shtml",
  "date": "2012-12-27",
  "source": "来源： 南开新闻网",
  "content": "文/宋楚龄\n曾经的每个周末，你本来想和同学们交流一下最近的学习成果，却苦于没有场地，想享受一场大师们学术的饕餮盛宴，却不知道在何处搜集讲座信息，如今这些难题都因为“研究生学术周末”活动的举办迎刃而解。\n为了拉近学生与学术之间的距离，丰富研究生课外学术生活，让周末的娱乐与学习融为一体，南开大学精心打造“研究生学术周末”品牌，在不断的探索和创新中，形成了形式多样、内容充实等特点。\n活动固定在每周五举行，内容主要包括天南大讲堂、创新论坛、学术沙龙、走近中国名刊等几大板块。\n活动自举办以来深受欢迎，为广大师生在工作、学习之余献上了一道道文化大餐。聆听学术报告，领略名家风范,参加学术沙龙，探讨学术前沿，已经成为广大研究生每周末的习惯。南开园里，每个周末都洋溢着学术的气氛。\n天南大讲堂，与大师们的一次“神交”\n“终于见到了我的‘梦中老师’！”刚刚参加完天南大讲堂的生命科学学院博士研究生侯玺兴致勃勃地说。\n2012年11月，孙立群教授做客天南大讲堂，场面火爆，座无虚席。以前只能端坐在电视机前，通过观看《百家讲坛》才能见到的主讲人，这一次竟然真实出现在大家眼前，激动不已的学生们纷纷拿起手机拍照留念，然后睁大好奇的眼睛，享受着奇妙的文化历史之旅。\n天南大讲堂定位于高水平的学术讲座，邀请国内外知名学者，以两院院士和人文社会科学领域的知名学者为主。时至今日已经成功举办了40余场，开拓了研究生学术视野，激励了研究生成长成才，达到了促进学术交流，活跃校园文化的目的。一场场讲座，谈古论今，包罗万象。在这里，你赞叹着中华巍巍五千年历史的雄壮浑厚，也触碰着苍茫时空背后的不平皱痕；你思索着中国科技发展的蓝图究竟能有多大，也计算着自己每一次细微的前进能否跟上前沿技术发展的步伐。\n天南大讲堂不仅包括文学、历史等主题，培养学生对人文学科的兴趣，南开的学生们还会惊喜地发现，许多其他学科知识也常常融汇其中，让自己在各个学科之间的知识天空中尽情翱翔。\n创新论坛，学术研究“正能量”\n走在创新的前列——这是南开大学给自己设定的使命。从课堂教学到学术研究，从营造校园氛围到推动论坛交流，“创新论坛”一直着力引导青年学生做创新文化的引路人。\n还记得李新宇教授口中的那位“怪才”莫言，他坦然面对坎坷波折的起伏人生，以奇特的想象力做纸，非凡的创作力为笔，创作了一部部精神独特的作品影响着全世界读者；还记得纪亚光教授眼中的“周池精神”，一位是南开杰出的校友，一位是国际友人，两位为中日友好、世界和平做出了巨大贡献，这种矢志不渝追求和平的精神震撼了每一个人的心灵。\n研究生创新论坛的举办得到了全校研究生的热烈欢迎，学术参与热情很高，报告会场场爆满，活动后大家普遍反映收获很大。不论是对人文社会、自然科学的知识理念的阐释，还是对社会焦点的关注，对未来的探索、预测，都能够从创新角度出发，体现了南开拥有良好的研究生学术基础。\n学术沙龙，小世界里的大学术\n在“研究生学术周末”系列活动中，学术沙龙同样占据着重要位置。和其他老师主讲、学生聆听类活动不同，学术沙龙以“学生主讲、教师点评、现场访谈、观众互动”相结合的方式进行，更加突出南开学子的主人翁意识。\n“白鹿原文本及电影解读”唤起了我们重读文学经典的热情，平原上那只灵动的白鹿萦绕在脑海不曾离去；“生命密码的解读”从一些常见的疾病去阐释健康密码，让大家更加深入地了解了疾病的成因与防护；“新媒体的社交网络”不仅能够凝聚微小力量，而且可以汇集正能量，日渐成为现代信息传播的中流砥柱；“近代天津都市文化”从近代天津华商赛马会谈起，带领研究生感受近代天津都市文化，品味都市品格。\n各种学科之间的沙龙主题不仅将爱好者们聚集在一起，为研究生们提供了一个“我的思想我做主”的交流平台，也进一步开阔了学生眼界，激发了学术碰撞后的创新火花。学术自由交流的独特魅力促使学生思想更加开放、视野更加开阔。参加一场高水平的学术沙龙，就是和高尚的人对话。不同的沙龙包含不同的思想内涵，不同的表现形式凝聚不同的魅力，不同的主题带来不同的思考。\n在周末“听一场好讲座、参加一次高水平沙龙”，“研究生学术周末”以其丰富多彩的内容、喜闻乐见的形式，将南开校园打造成学术研究的殿堂，让每个南开人的周末过得有滋有味，也为这个朴实厚重的校园增添了新的学术动力。",
  "content_length": 1767,
  "snapshot_hash": "ce18cc4ad18470ab9086e164ccceaa99",
  "attachments": [],
  "crawl_time": "2025-05-29T02:09:29.394675",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000155.shtml"
}