{
  "id": 11196,
  "title": "追寻爱国者百年历史足迹 法学院党校走进文化河北",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/03/11/000436734.shtml",
  "date": "2019-03-11",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 周书佳 李高扬)为提升入党积极分子及学生骨干思想觉悟，3月9日，法学院党校组织入党积极分子及部分学生骨干46人到天津市河北区多处爱国主义教育基地进行实地参观，旨在汲取爱国者精神，滋养自身政治素养，并以天津一座城市70年发展巨变，看党领导下的中华民族如何走向复兴。\n活动的第一站来到了梁启超纪念馆，该馆由梁启超故居和饮冰室书斋组成，1895年梁启超先生参与“公车上书”，甲午战争中国惨败后，与康有为一起倡导变法维新，为民族复兴不懈努力。1915年他定居天津，在这里策划了反对袁世凯复辟帝制的护国战争。在讲解员的讲解中，同学们回到那个风雨飘摇的时代，共同感受梁先生眼中人民的苦难、国家的危亡，深刻体会到了梁启超先生追逐真理，为民族奔走疾呼的爱国精神。同时梁先生的九个子女，各个皆才俊，也为祖国作出了巨大的贡献，正所谓“一生家国梦，几代赤子心”。\n随后，同学们又来到了“中国莎士比亚”的戏剧大师、南开大学校友曹禺先生的故居，在这幢意大利风格的建筑里，他写下了杂感、诗歌和小说，他于1928年升入南开大学，在繁忙的学业中也从未停止创作，1933年完成处女座《雷雨》，震惊了当时戏剧界，一鸣惊人。但是他从未就此止步，而是用毕生的心血追求自己的戏剧之梦，接连创作出了《日出》、《北京人》、《桥》等作品。曹禺先生对理想的孜孜追求，使同学们受益颇多，感悟颇深，纷纷表示要以曹禺先生为榜样，做一个有理想、敢追求的南开人。\n看到七间青砖木结构平房组成的小宅院，同学们来到了觉悟社和女星社。觉悟社始建于1919年，是五四时期周恩来、邓颖超等创建的青年革命社团，作为共产党成立前传播马克思主义的革命团体之一，他们学习和传播马克思主义，团结爱国力量开展反对封建、反对帝国主义侵略，改造社会挽救祖国的革命斗争活动，觉悟社馆址就是当年集会活动的地方。女星社成立于1923年，创立者为邓颖超、李峙山等一批青年马克思主义者和进步分子，其宗旨是“实地拯救被压迫妇女”、“宣传妇女应有的革命精神”，倡导女子加入无产阶级的革命运动，被称为“女子的明星”和“妇女运动的指路牌”。五四运动中，觉悟社和女星社，以追求真理、不屈不挠的战斗姿态、冲锋陷阵在反帝爱国运动的激流中，激励着中国青年奋勇前行。\n离开女星社，同学们来到了中山公园。在孙中山先生的铜像前，同学们感受到先生“天下为公”的情怀，他为了民族的独立、国家的昌盛、社会的进步，忍辱负重，带领有识之士坚持革命目标，走过辉煌的一生。在十五烈士纪念碑前，这里铭刻着大革命时期牺牲的十五位英烈的光辉事迹，记载着第一次国共合作时令人难忘的历史，在白色恐怖笼罩下的天津，十五烈士表现出了不屈不挠的英雄气概，这种天下兴亡，匹夫有责的精神值得我们代代传承。\n活动的最后，同学们来到了天津市规划展览馆。展览馆分为三层，一层设有历史展区、总体规划展区、交通规划展区、中心城区规划模型展区等；二层设有滨海新区规划展区、海河规划展区、名城保护规划展区、旅游规划展区等；三层设住房建设规划、公共设施规划展区、生态规划展区、环境整治展区、重点地区规划展区等。同学们见到了气势恢宏的市区沙盘，沙盘上高楼林立，如雨后春笋般出现在同学们眼前，五彩缤纷的智能交通绚丽夺目，天津市整体规划尽收眼底，同学们不禁赞叹中华人民共和国成立70周年来天津发生的巨大变迁。\n从名人故居到天津的规划建设，同学们了解到一代代爱国者为追求中华民族的独立与富强做出的努力，深刻认识到是中国人民选择了中国共产党，并在党的领导下克服了巨大困难，同心协力才走向了今日的复兴。同学们纷纷表示要学习继承爱国者之精神，厚植爱国主义情怀，刻苦学习，用自己扎实的专业素养，为祖国的繁荣昌盛贡献个人力量。",
  "content_length": 1531,
  "snapshot_hash": "cca359c4144ff49184d246da01695215",
  "attachments": [],
  "crawl_time": "2025-05-29T04:12:50.425150",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000373.shtml"
}