{
  "id": 381,
  "title": "甘做无量山上种梨人：大学生杨大可回乡创业“感动重庆”",
  "url": "http://news.nankai.edu.cn/dcxy/system/2007/04/13/000005941.shtml",
  "date": "2007-04-13",
  "source": "来源： 中国教育报4月12日第1版",
  "content": "阳春三月，重庆云阳县双土镇无量山营盘岭满山遍野的梨树竞相吐蕊斗艳，一大片洁白如雪、连阡接陌的梨园花海成为当地的一大美景。6年前这里还是荒无人烟、苍凉贫瘠，是杨大可——一位年仅32岁的回乡大学生，靠自己的双手让这里旧貌换了新颜。\n名牌大学毕业生回乡种梨\n杨大可是土生土长的农家娃，靠着自己的勤奋苦学，1996年考入了四川大学，毕业后在成都找到了一份收入还很不错的工作。可是，作为种梨世家的第四代，杨大可对种梨情有独钟。一次，他偶然在网上获知大果水晶梨从韩国进入中国市场，口感很适合城里人，亩产可达2500公斤，他兴奋极了，急忙把资料下载并寄回家。不久，爷爷回信说：“既然你这样关注梨，那就回家种梨吧。”他动心了，回乡种梨干一番事业的想法涌上了心头。\n说起回家，可不是一件容易的事。父母不理解是预料之中的，已在城市工作的女友更是坚决反对，他们为此常常争执。一天，他对女友讲述了儿时的心愿、对种梨的钟爱和种梨的前景，并给女友立下军令状：“5年时间，不行，从头再来！”女友终于被杨大可的坚毅感动，第二天一大早便收拾好简单的行李跟他回家了。\n听说可娃子回家当农民来了，闲言碎语不断。有的说白读了十几年的书；有的说没出息，混不下去了才回来；更有人猜测他可能在外面犯了错误被单位开除了。面对这些，杨大可没有退缩，“唯一能做的就是把梨种好，干出点名堂，才能证明我的选择没有错。”\n穷山坡结出了金果子\n“种梨首先要选好品种。”杨大可说。为了选好品种，他和父亲先后到了湖南、北京、郑州、山东等地，引进几十个优良品种进行试种，最终确定了发展大果水晶梨。2000年12月，杨大可承包了营盘岭288亩荒地，开始他种梨的梦想。\n要把288亩荒坡改成梯地，做起来并不容易。清理出碎石杂草，打下近3万个两尺见方的窝子，还要按窝施肥等，其艰苦程度可想而知。读了十几年书的杨大可，什么都要重新学起。家里人一起上，轮换干。他和女友杨永琼打主力，每天坚持天不亮就起床，天黑才回家。为了提高效率，杨大可干脆在园地里搭起简陋的窝棚，吃住在园地。冬天，寒风刺骨，双手双脚长满了冻疮；夏天，烈日当空，背上被太阳晒脱了一层皮，晚上，蚊子嗡嗡直叫，让人难以入睡……\n一年的辛勤耕耘，他终于掘到了第一桶金。2002年，果园首次挂果，喜获丰收，1.5万多公斤梨子带来了五六万元的收入。“穷山坡上结出了金果子！”乡亲们被眼前的事实震撼了。\n用技术帮乡亲们致富\n当一家人分享着创业带来的甜蜜果实时，杨大可没有忘记还在贫困线上挣扎的乡亲，他动员乡亲们也来种梨。然而，乡亲们多年靠山吃山，手里哪有多余的闲钱？有的担心自己没有技术种不好，有的心疼自己的血汗钱，害怕收不到效益，钱打了水漂。看到这种情况，杨大可主动与4560户村民签订了“三包”协议：为村民无偿提供种苗；成活率低于95%的，他补偿；种植期间技术管护，他提供；果实成熟后，他收购。包成活、包技术、包回收，“三包”，让村民的心踏实了。\n在镇、村的大力支持和协助下，2005年年底，梨苗种植面积达到了7500亩。从此，杨大可家的电话也变成了乡亲们咨询技术服务的热线电话。\n2005年腊月二十七，快过年了，一大早还在熟睡之中的杨大可便被家里响个不停的电话吵醒了，村民王广谋说他刚立的苗断了一些，不知道怎么办。接到电话，杨大可心想：这几天大雪封山，路又远，去还是不去？“帮人要帮到底嘛”，妻子的话让他拿定了主意。他赶紧穿上一件棉衣，骑着摩托车就出门了。外面到处铺满了厚厚的雪，没骑多远，他就摔倒在公路上，爬起来继续赶路。冰冷刺骨的大雪冻僵了他的双手，摩托车数次跌进坑洼里，他摔倒后又爬起来。当满身湿漉漉的杨大可出现在王广谋面前时，王广谋激动地说：“这么大的雪，你还真来了，真是对不起啊！你这么热心地帮助我，我不种好梨，莫说对不起你，也对不起自己啊！”在杨大可的帮助下，第二年，王广谋家的梨树就开花挂果了。\n2002年至今，杨大可上门为果农作技术指导300余次，电话解答不计其数，先后在无量、天赐等4个村组织培训会30余场，现场培训农户2000余户，还多次到邻近的大阳、石门、团坝等乡镇的果农家中作技术服务。\n2005年有80%的果农有300元至1万元的收入，种植面积100亩以上的7家大户年收入达到了五六万元。“今年如果天公作美，农户会有好收成的。”杨大可十分乐观。现在，杨大可大部分时间都在走家串户，为乡亲提供种植技术。\n无量山有了自己的品牌\n从承包无量山营盘岭那天起，杨大可就有一个愿望：能为水晶梨注册自己的商标。2005年6月10日，他的水晶梨正式注册了“大可牌”商标。“这牌子不光我家的梨能用，只要是无量山种的梨都能用。”杨大可说。\n当年12月，双土镇水晶梨专业合作社成立了，杨大可被推选为合作社主任，入社农户245户，种梨25000余亩。合作社建立了章程，实行利润返还。从此，在农村这个广阔的大舞台上，农民增收的路子越走越宽。\n看到一个个贫穷的家庭逐步富裕起来。杨大可又把眼光投放到梨园产业高效生态经济园建设上，他试着推行树下种草、以草养畜、畜粪肥树的循环经济模式……\n和妻子5年的约定到期了，杨大可试着问妻子：“还要回城去吗？”妻子说：“不回去了，我要和你一起做无量山上的种梨人。”\n2006年，杨大可被评为“感动重庆十大年度人物”，给他的颁奖词是：“四辈人，一座山。他聆听着来自山风的呼唤，成为无量山第一个种树的大学生。多年后，山变绿了，他的脸黑了，乡亲们的荷包鼓了。广阔天地大有所为，社会主义的新农村建设，呼唤着更多的——新型知青！”(本报记者胡航宇)",
  "content_length": 2278,
  "snapshot_hash": "3167f2229e3d10163c9c7bf3658b5ac0",
  "attachments": [],
  "crawl_time": "2025-05-29T00:47:13.612817",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000010.shtml"
}