{
  "id": 11569,
  "title": "天津日报：打造人工智能先锋之城",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/06/06/030033919.shtml",
  "date": "2019-06-05",
  "source": "来源：  天津日报2019年6月5日9版",
  "content": "加强人工智能领域的基础研究工作，积极引进和培育基础层和技术层平台企业。\n关键：让人工智能在天津实实在在落地\n刘刚\n在2019年5月18日的世界智能大会闭幕式上，中国新一代人工智能发展战略研究院发布了2019年《中国新一代人工智能科技产业区域竞争力评价指数》。在人工智能产业区域竞争力综合排名中，天津市位居全国第十名。\n在6项二级指标中，企业能力、学术生态、资本环境、国际开放度、链接能力和政府响应排名分别位列第七、第十五、第七、第九、第八和第十一。其中，企业能力和资本环境是天津市的强项，学术生态则是弱项。\n在企业能力2项二级指标中，企业规模和创新能力排名第八和第六位。在5项三级指标中，企业数量、企业估值/市值、企业平均专利数、基础和技术层企业数、技术赋能关系数排名分别为第八、第九、第三、第七和第七。其中，缺乏基础层和技术层平台企业，是制约天津智能科技产业发展的关键。\n在学术生态2项二级指标中，AI大学和非大学科研机构排名第十四和第十六位。在AI大学创新能力4项三级指标中，AI大学数、平均国内论文数、平均国际论文数和平均专利数排名分别为第十、第七、第十三、第十位。\n在资本环境2项二级指标中，融资和投资排名第九和第七。在3项三级指标中，融资关系数、融资额和投资关系数排名第六、第十三和第七。\n在国际开放度2项二级指标中，前期国际学习经验、前期工作经验、国际技术输入关系数和国际技术赋能关系数排名第十一、第十三、第九和第八。\n在链接能力2项三级指标中，会议数和产业联盟数排名第十和第八。2018年，天津市共举办了6场人工智能会议。截至2018年底，天津市共有4个省级产业联盟，包括2018年新增的天津智能出行产业联盟。\n在政府响应2项三级指标中，人工智能产业园区和出台政策数排名第十二和第三。截至2018年底，天津市共出台人工智能相关政策15项，共规划建设了4家人工智能产业园：滨海机器人产业园、天津机器人产业园、天津开发区人工智能科技产业区、泰达智能无人装备产业园。\n从区域产业竞争力评价指数各项指标看，企业能力和资本环境是天津市人工智能科技产业发展的优势，学术生态、国际开放度和链接能力是制约天津市智能产业发展的瓶颈。从与其他先进地区的指标对比看，要想让人工智能技术尽快落地，使天津发展为人工智能科技产业的先发城市，必须做好以下几件事。\n第一，加快人工智能领域与北京的协同发展步伐，积极引进和培育基础层和技术层平台企业。人工智能目前已经进入以平台为主导的创新生态系统快速发展的阶段，无论在消费互联网还是在产业互联网，一批平台企业创新的富有活力的创新生态系统，是决定当地产业能否具有竞争力的关键。\n第二，加强人工智能领域的基础研究工作。从产业发展的未来看，只有强大的基础研究能力，才能推动人工智能技术与实体经济的深度融合。目前，人工智能技术前沿企业都非常注重与国内AI大学的合作，通过在基础研究领域的科技创新，推动人工智能与产业的对接。加快天津市AI大学和非大学研究机构的布局，是实现人工智能科技产业可持续发展和竞争力提供的基础。\n第三，积极布局新型创新区，培育和发展人工智能科技产业的示范区。与传统的工业园区科技园区根本不同，新型创新区的基础设施不再是物理空间，而是网络空间。在区位选择上，不再选择远郊区，而是商务配套环境完善和人才条件良好的城市中心区和次中心区。新型创新区集基础研究、创业孵化和产业成长于一体，是城市经济转型和发展的核心动力。\n最后，加快制定以应用场景开放为中心的人工智能科技产业发展政策。依托天津雄厚的产业基础和交通枢纽地位，推出一系列涉及诸多应用场景开放政策，吸引人工智能企业到天津创新创业，创造一个富有充满活力和市场机遇的城市形象。\n(作者为中国新一代人工智能发展战略研究院首席经济学家，南开大学滨海开发研究院院长)\n加快发展智能制造，打造人工智能先锋城市。\n重要支撑：发展智能制造构建先进制造研发基地\n杜传忠\n加快发展智能制造是天津打造“智能智港”的重要内容，也是天津发展成新一代人工智能先锋城市的重要支撑。近年来，天津在智能制造领域取得重要进展，应进一步有效施策、突出重点，加快补齐发展短板，促进智能制造高水平发展。\n第一，强化技术、人才支撑和工业基础能力。坚持培养和引进并重，加强人才储备和梯队建设，重点引进全球顶尖智能制造人才。通过重大研发任务和基地平台建设，汇聚智能制造高端人才，在若干重点领域形成一批高水平创新团队。鼓励高校申请设立智能制造、大数据、人工智能等专业，推动相关学科建设。面向全球组织创新要素，集聚提升一批海内外顶尖实验室和研发中心，实施一批重大科技创新基础工程和战略项目，发力原始创新，努力攻克关键技术，在智能制造激烈竞争中掌握主动权。\n第二，加强试点示范，提高推广应用效果。进一步加大试点示范培育力度，组织实施智能制造试点示范、智能化改造试点等，力争入选更多的国家智能制造试点示范。对已进入国家试点示范项目的企业，加大培育、提升力度。加快建设一批智能工厂和数字化车间，大幅提升重点企业信息技术综合集成应用程度。及时推广示范企业的智能制造实施方案和模式，成立专门的模式和经验推广组织，并对推广效果进行及时评估。\n第三，大力发展服务型制造等新业态、新模式，加快培育智能制造整体方案提供商。鼓励有研发能力的企业，向研发、设计、创意、标准延伸；支持有服务能力的企业向物流、检测、咨询、售后服务延伸，实现从制造向“制造+服务”的转型升级；促进现代制造业与现代服务业融合，发展大规模定制、网络化协同研发制造、远程运维等新模式。通过多种方式培育发展智能制造系统解决方案提供商。推动更多的制造企业从卖产品转向卖服务，特别是促进企业提供系统化解决方案。\n第四，推动工业企业积极“上云上平台”。按照《天津市加快工业互联网创新应用推动工业企业“上云上平台”行动计划(2018-2020年)》要求，加快推动企业的基础设施、平台系统、业务应用、产品“上云”。一是各类企业上云上平台行动侧重点不同，大型企业重点推进信息基础架构、应用系统、设备和业务上云，中小微企业则侧重云平台上基于云的移动化和互联网化普及相关软件的应用；二是鼓励和支持制造业企业利用工业互联网平台开展云上创新创业活动，引导企业进行改造升级，打造互联工厂和全透明数字车间；三是市、区两级相关部门联合云应用服务商或有关行业协会，对云平台的使用制定相应的培训宣传计划，并建设一批工业互联网云平台体验中心。\n(作者为南开大学产业经济研究所所长)\n人工智能技术要推动产业领域实现生产要素“新组合”。\n突破口：以产业互联网加速人工智能创新\n吴绪亮\n当前，随着移动互联网带来的海量数据增长、人口红利逐渐消失，以及5G商用的爆发期即将到来，数字经济发展的重点逐步从消费互联网转向产业互联网，以人工智能、大数据和云计算为典型代表的新一轮通用技术扩散的战略机遇期已然来临。\n如何深刻把握通用技术扩散的规律，以产业互联网的发展为突破口，加快新一轮通用技术向各个产业扩散的速度、广度和深度，对于我国经济的新旧动能转换、高质量发展和国家数字竞争力的提升具有重要意义。在这个大变革的喧嚣时代，就人工智能技术的扩散来说，某一产业领域的市场竞争强度、空间布局结构、扩散网络结构、产品差异化程度、消费者价格敏感度、创新利用率、监管环境等等因素都可能影响到人工智能技术在该产业领域的扩散速度和程度。\n因此，需要结合各个产业领域的商业应用场景开展深入调研，分析人工智能技术如何推动产业领域实现熊彼特所言的生产要素“新组合”，如何以“生态共建者”的姿态帮助传统产业去打造一个繁荣共享的“数字生态共同体”。在此基础上出台的路线方针和顶层设计，方能有的放矢，而不会出现“揠苗助长”的现象。\n此外，人工智能产业的博弈与竞争，既是技术和市场的竞争，更是监管政策的竞争。腾讯研究院联合中国人民大学近期发布的《国家数字竞争力指数研究报告》显示，我们在数字市场环境等方面存在严重短板。因此，需要深刻理解人工智能助力产业互联网发展的竞争与创新经济学及产业生态群落演进的特殊性，科学地制定和实施监管与发展政策，创造一个有利于人工智能技术扩散、新旧动能快速转换和产业互联网新商业模式不断涌现的外部环境。\n(作者为腾讯研究院首席经济学顾问)\n重点区域智能制造率先发展，突出区域示范引领作用。\n发展模式：重点区域率先发展形成示范效应\n刘志鹏\n近年来，我市智能制造取得显著成效，重点区域智能制造率先发展，示范引领作用越来越明显。天津开发区正致力于建设成为面向21世纪、引领下一代工业园区发展方向的“中国制造2025”智能制造示范区以及国际一流的现代化高科技产业园区，努力成为未来我市智能产业的重要承接地。目前，开发区聚集了深之蓝、一飞智控、海之星、泰华机器人等高端智能制造企业超过60家。在空港经济区，除工业机器人、集成电路设计及芯片开发、软件开发及服务外，大数据、无人机等多个领域实现全产业链覆盖。目前，我市正大力推进智能制造，力求在智能终端、集成电路、操作系统、云计算等领域实现突破，助推先进制造研发基地建设。\n在先行区智能制造示范引领下，我市其他区的智能制造业在加快推进，区域协同格局在形成过程中应注意：\n加强政府顶层设计，进一步凸显天津特色。进一步明确我市智能制造发展总体目标、发展重点、推进路径、实施方案。基于我市制造业发展基础、流程型制造与离散型制造特征，探索形成一套在全国具有一定示范效应的智能制造模式，在相关智能制造标准制定上树立一定话语权。两个方面可以考虑：一个优势是高端装备制造的智能化改造升级。目前我市拥有良好的机械、电子、软件、电气等产业基础，在多个产品领域具有一定实力和规模。二是依托国家超级计算天津中心，探索我市制造业与互联网融合发展的有效模式。\n扩大开放合作，协同打造智能制造产业系统。一是加强与发达国家合作。进一步提升中德智能装备产业基地、中欧航空制造产业基地等的建设水平，借鉴德国工业4.0发展经验，促进我市智能制造国际化发展水平。二是加强京津冀智能制造领域协同发展。将天津先进制造研发基地建设对接北京全球科技创新中心建设，实现优势互补。借助北京丰富的创新资源，在相关基础理论、原创算法、高端芯片、关键部件、高精度传感器等“卡脖子”技术研发方面加快实现突破。同时对接河北智能制造，打造京津冀区域智能制造产业链；将我市智能科技创新融入京津冀乃至全国、全球创新网络中。\n(作者为南开大学经济学院博士生)\n以赋能实体经济转型升级为核心，推动人工智能与实体经济融合发展。\n举措1：以“智能+”赋能实体经济转型升级\n李强治\n2019年政府工作报告重点提及人工智能产业发展，并首次提出了关于人工智能赋能传统产业的“智能+”概念，为我国人工智能产业的发展提供了重要指引。\n以“智能+”为抓手，推动人工智能与经济社会各领域深度融合，实现技术创新和产业应用的螺旋互动式上升，是实现人工智能产业发展的现实路径。我国是网络大国，拥有全球最大规模的网民数，正在加速从移动互联进入万物互联的新阶段，数据规模爆发式增长，为人工智能发展奠定良好基础。与此同时，我国亦是制造大国，各行业各领域都在实施大规模的产业提升行动，城市化进程不断加速，在转型升级过程中蕴含着大量的智能化发展需求，为人工智能的技术产业化提供了丰富的应用场景。\n大力发展人工智能产业，应充分把握我国的比较优势，以赋能实体经济转型升级为核心，不断推动人工智能与实体经济融合发展，创造新空间，打造新动能。一是需求牵引。充分研究人工智能技术在不同领域应用中发挥的关键作用，找准行业发展中的痛点问题，结合地方产业实际，找准“智能+”的方向。天津是我国北方重要的工业基地，同时也是北方重要的国际港口城市，加快推动人工智能在工业制造业、港口物流等领域的深入应用，是天津人工智能产业发展的重要突破口。二是数据驱动。数据是人工智能发展的关键原料。发展人工智能，最好的办法就是积极推动各类主体，建立数据合作机制，在安全可控前提下，实现数据资源的开放、共享和流通。首当其冲的就是政府公共数据的开放，特别是在交通、医疗、教育等人工智能发展活跃的领域。同时，要积极应对数据开放流动所带来的安全风险，推动数据保护制度的创新。三是技术引领。关键核心技术是要不来、买不来、讨不来的。不重视核心技术的研发，不仅容易受制于人，而且不利于打造完善的产业生态，无法形成综合竞争优势。应大力支持人工智能核心技术研发，提早布局，重视智能传感器、芯片等关键技术产品和核心算法的开发，建立新一代人工智能关键技术体系，不断夯实人工智能产业发展基础。\n(作者单位：中国信息通信研究院政策与经济研究所)\n人工智能+机器人是适合天津的一个产业抓手。\n举措2：推动人工智能+机器人产业发展\n刘景泰\n第一，机器人是人工智能的载体，人工智能+机器人是适合天津的一个产业抓手。南开大学控制学科在上世纪八九十年代，处于国内领先地位，特别是在智能机器人、智能预测控制等领域具有深厚的底蕴。要充分发挥南开在智能机器人方面的优势，主要聚焦于围绕新一代人工智能基础理论、关键技术及应用；聚焦“与人共融”的智能机器人，如医疗康复机器人等；服务于我国制造业转型升级的智能制造，如智能吊车等；辐射无人车、无人机、无人船等自主无人系统的紧密结合。\n第二，贯彻我国智能制造的战略布局和天津市机器人产业发展规划。依托科技部机器人产业技术创新联盟，旨在发挥创新联盟优势，汇聚机器人厂家、核心部件厂家、高等院校、科研机构及高端客户五大群体，共同探讨机器人产业创新、产业协同及产业平台建设等热点问题。\n第三，人才引育，是我们工作的重中之重。在津建设一个多要素的以机器人为题材的生态圈。创造条件培养与引进一批具有国际水平的战略科技人才、企业领军人才、青年科技人才是我们智能产业最关键的要素。良禽择木而栖，越先进的企业落地，越可能引来良才。天津需要聚集人才的优良载体。若把智能科技产业的全要素做深做强，基础理论、工程应用、创新产业等，缺一不可，方方面面的人才越强越好。最强的人才从全球范围看，聚集在一流高校和顶尖企业，加大力度支持属地一流高校建设，加大力度吸引行业领军企业和培育行业独角兽企业是建设高端人才载体的不二法门。引导更多大学的人工智能技术专家和学生投身智能科技产业，造就一批具有良好技术水平、全球战略眼光、管理创新能力和社会责任感强的科技型企业家人才队伍。\n(作者为南开大学机器人与信息自动化研究所所长)\n加快推动工业互联网基础设施建设，打造一批国家级、市级工业互联网产业示范基地。\n举措3：加快布局工业互联网\n金文瀚\n要立足行业需求加快布局工业互联网。一是依托我市航空航天、石油化工、装备制造、电子信息等优势产业，加快推动工业互联网基础设施建设及相关产业的转型升级改造，积极推动产业园区智能化建设，打造一批国家级、市级工业互联网产业示范基地。二是聚焦行业生产特点和企业痛点问题，围绕5G、标识解析、工业互联网平台、工业互联网安全等新技术的集成创新应用，面向智能化生产、网络化协同、服务化延伸、个性化定制等应用场景，形成一批有较强影响力的、可复制推广的先导应用模式和优秀案例。三是利用我市举办世界智能大会等高峰论坛的机会，开展工业互联网建设的行业内交流，定期举办5G应用大赛、工业大数据创新竞赛、工业APP大赛、工业互联网安全大赛等相关赛事，充分利用全社会创新资源，建设工业互联网应用开发者生态，挖掘行业应用需求、提高实践技能水平。四是定期由第三方研究机构对工业互联网企业、平台等开展效果评估，在此基础上择优选取我市工业互联网示范项目，并对外进行宣传推广。\n要加快构建智能制造产业生态。从五个方面推进我市智能制造产业生态建设：一是在促进行业试点、示范基础上，进一步培育、壮大一批智能制造龙头企业，更好发挥行业引领带动作用；二是进一步强化智能制造基础能力，包括工业管理能力、数字化改造升级能力、自动化技术应用能力、工业软件开发能力等；三是建立我市乃至京津冀区域范围的智能制造专业联盟，并与国内外相关联盟加强交流合作；四是促进京津冀地区智能制造领域的“政产学研金介”合作，形成推动智能制造发展的合力；五是促进各区域智能制造产业的集聚、集群发展。\n传统制造向智能制造升级既需要相应的非标设备作为硬件基础，也需要工业互联网的软件服务。目前，我市应大力发展工业互联网领域的软件提供平台，直接支撑智能化改造的产业链环节。另外，在智能制造龙头企业、集聚发展、产学研协同、工程技术基础等方面也有待加强。随着“天津滨海工业云”2.0版正式上线，沃德云、宜科云开展行业资源汇聚与合作，形成点到端、端到网、网到人的工业互联网体系。天河三号样机研制完成并部署我市，将以更先进的新一代信息通信技术打造更完善的工业互联网，为智能制造发展奠定坚实基础。\n(作者为南开大学经济学院博士生)\n应提升知识产权布局能力，打造完善以知识产权为支撑的人工智能产业链。\n举措4：知识产权助推人工智能产业\n杨振磊\n天津应该以问题为导向，围绕重点领域，提升知识产权布局能力，打造完善以知识产权为支撑的人工智能产业链。\n第一，依据知识产权发展水平，分层分类制定产业发展策略。对于人机交互、智能安防、智能驾驶、智能制造等基础较好领域，重点提升知识产权—科技创新—产业发展链条的前后向联动能力，培育高质量的PCT专利，推动产业高能级发展；对于大数据和云计算、算法模型、语音识别、机器视觉等领域，均衡布局创新资源和产业资源，注重发挥现有园区基础条件，培育专利技术和特色产品，形成人工智能特色知识产权集群；对于智能传感器、自然语言处理、生物识别等领域，充分调动产学研资源，探索多种技术路线，提升知识产权产出，培育核心技术能力。\n第二，探索建立“专项+基金”的人工智能知识产权资金支持模式。通过设立知识产权重大专项，集中力量攻克一批关键核心技术，形成一批高价值的知识产权。研究设立全市人工智能知识产权股权投资基金，采用“政府引导、市场运营”的模式，专注投向智能机器人、智能软硬件、智能传感器、智能汽车、语音识别等领域人工智能重点项目。\n第三，构建人工智能知识产权协同运营和创新服务支撑平台。探索人工智能技术专利协同运营机制，通过专利交易、专利许可以及专利资本化等商业运营途径，促进专利价值提升。建设高水平、专业化，集“技术预见、产业趋势、政策服务、援助维权”为一体的人工智能知识产权创新服务平台，增强高品质的人工智能知识产权创新服务供给能力。\n第四，精准培育人工智能高价值专利群。引导人工智能创新主体提升技术研发起点，构建稳固的专利组合，培育一批有竞争力、可产业化的专利群。发挥国家知识产权示范培育城区的带动作用，引导企业加强与高校、科研机构的技术合作，促进科研机构专利成果转化。\n第五，组建京津冀人工智能产业知识产权联盟。充分调动京津冀人工智能领域优质知识产权资源，提升京津冀区域人工智能产业在国内外市场的核心竞争力和影响力。\n第六，探索建立人工智能知识产权发展评估体系和大数据监测平台。实时监控人工智能知识产权发展动态和趋势，评估发展水平，多维度全景化呈现天津市人工智能创新发展能力。\n(作者为天津市科技信息所研究员)\n本版策划 王伟华\n文字整理 丁佳文 苏鹏",
  "content_length": 7864,
  "snapshot_hash": "5d9e03b0ba2df504a3f25c8783d23bfd",
  "attachments": [],
  "crawl_time": "2025-05-29T04:18:53.147487",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000385.shtml"
}