{
  "id": 8569,
  "title": "从服务员到传媒总裁 从法学生到公关总监",
  "url": "http://news.nankai.edu.cn/dcxy/system/2016/05/13/000280894.shtml",
  "date": "2016-05-13",
  "source": "来源： 南开新闻网",
  "content": "——“职职帮帮你，‘我想’校园行”南开站分享会举行\n南开新闻网讯（学生记者 高文瑞 摄影 周梦媛）“我在你们这么大的时候，进了一所名叫‘万事服务’的职业高中，教的课程有两个，一个是叠被子，一个是端盘子。那时的我想当艺术家，报考了四年的中央戏剧学院，都连续落榜。”\n江苏卫视《职来职往》嘉宾夏骄阳半开玩笑的说，自己的前几十年人生都是在落榜中度过的。但是现在，他已经成为了一家市值40个亿的传媒公司副总裁。谈起自己的人生的巨大反差，这个圆脸络腮胡、裤子上挂着金属链子的的“帅大叔”滔滔不绝。\n同样有着巨大人生反差的，是这场讲座的另一位嘉宾——美力三生公关副总裁陈默。作为中国政法大学毕业的法学生，他选择了一条和自己专业毫无关系的道路——公关，并且一度成为奥美公司晋升最快的中国员工。\n5月12日晚，职职帮“我想”校园行活动南开站在南开大学主楼小礼堂举行，两位嘉宾齐聚现场，为即将毕业或对前途感到迷茫的学子们分享了自己身处职场几十年的经验。\n端过盘子，卖过早点，可是不妨碍夏骄阳追求“我想做”而“敢做”的事。“我最初来到东方风行的时候，那里的办公室只是个居民楼里的破落三居室。但是我告诉他们，我来了，等一段时间就准备换办公室吧。”\n“敢想”，是夏骄阳送给学生们的第一个词。“要知道自己的能力是无穷的，不会的东西就可以去学，要用开放的心态去面对自己的人生。”来到东方风行以后，夏骄阳陆续策划了《美丽俏佳人》、《亚洲偶像盛典》等高收视率节目，还开发了“乐蜂网”这一电商网站，成为中国最大的化妆品销售网。之后，他创造了化妆品品牌“静佳”，开始生产一系列“达人”美妆产品。从电视节目的策划，到新媒体平台的建立，再到化妆品品牌的诞生，夏骄阳走过的每一步都像一次人生的冒险，带领着东方风行走向一个市值40亿的传媒集团。\n夏骄阳拥有自己的微博账号，每天都可以收到很多迷茫在人生关口的年轻人的私信。“他们中很多人表示自己想到离开学校就紧张，不知道现在到底应该做什么。在我看来，你们这代年轻人因为从小生活的环境太过优越，被逼到人生关口会有危机感，但是切实去做的事情少了点。很多人觉得自己想做某件事但是做不好，我送给你们一句话，做，不一定成功；不做，一定不成功。”夏骄阳给在场学生们相继分享了民谣歌手爽子、职业旅行家张金鹏、《礼物说》创始人温成辉等人的故事，鼓励在场各位勇敢去想，想到就去做。\n看完别人的人生后，自己到底应该做些什么？第二位嘉宾陈默教给了学生们一个自己每天都在用的方法：“加减乘除”。\n陈默说，在这四个方法里，首先要用“加法”来确定自己不喜欢干的事，也就是多去实习，多去尝试。“我本来是法学专业的学生，却走上了和法学毫不相干的道路，原因就在于我在一份份实习中越来越确定，法律不是我想从事的行业。当你不知道自己想要什么的时候，你至少要搞清楚自己不想要什么。”\n人生不可避免地拥有很多选择，当你面对它们的时候，一定要学会智慧的舍弃，也就是运用“减法”。“不要来者不拒，不要一概接受施加在你身上的，加法是一门技术，减法是一门艺术。”\n“乘法”乘的是人力——当人拥有了更高层次的人脉，更多不同行业的朋友时，运用不同人的力量共同做事，可以为自己带来更多的机会。\n而陈默运用最后一个方法——除法，来消除自己生活中的不愉快。他的具体方法一是和自己志趣相投的朋友们聚会畅聊，二是拉上好友一起跑步。“这是我自己的方法，每个人消除不快乐的方法都不一样，但是一定要找到自己能够抵消不快乐的事情的方法。”\n分享会的最后，两位嘉宾为在场的同学们解答了各自对于职业生涯的问题和疑惑，并合影留念。\n本次活动由“职职帮”校园行活动组主办，南开大学学生职业发展协会协办。\n（编辑：林斯诗）",
  "content_length": 1522,
  "snapshot_hash": "c0e22f8f69b64291785004ec34c3bb64",
  "attachments": [],
  "crawl_time": "2025-05-29T03:23:20.692659",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000285.shtml"
}