{
  "id": 11108,
  "title": "商学院召开学习习近平总书记视察南开重要讲话精神座谈会",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/02/02/000431794.shtml",
  "date": "2019-02-02",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 张玉川)1月26日，在2019年南开大学商学院新年论坛天津站隆重召开之际，商学院领导班子与参会的优秀校友、业界导师和校内师生代表一起开展“把小我融入大我，南开与祖国同行“——学习习近平总书记视察南开重要讲话精神座谈会。\n座谈会上，大家首先一同观看了新闻联播的报道视频，回顾了习近平总书记视察南开大学的盛况。随后，在场的学院领导、优秀校友、专家教授、专业教师和学生代表分别就总书记视察南开的讲话精神发表了自己的感受。\n商学院院长白长虹说，“9天前，习近平总书记视察南开大学，充分肯定了南开爱国奋斗、公能日新的光荣传统和发展方向，给所有南开人莫大的鼓舞。过去的100年里，与母校同龄的商科为南开、为国家做出了卓越的贡献。面向下一个百年，南开商科要继续走在时代前列，引领商学教育、研究、实践和发展，让中国管理走向世界，需要我们所有人的不懈努力。”\n当天在欢送总书记视察现场的商学院EXED学员、天津利好食品有限公司总经理史全胜说，非常荣幸也非常骄傲在17号代表部分同学参加了习近平总书记到南开大学视察的活动。总书记说建校100年是一个新的起点，只有将小我融入大我，才会有海一样的胸怀。我把这句话发到了商会的群里，鼓励更多的企业在商会里互相赋能，做一个有正能量的、有担当的企业家。”\n2017级电子商务专业本科生郑皓天表示，在我们学生的心目中，我们是真的感觉到习近平总书记的和蔼亲切与平易近人，当时在场我看到远方有一个横幅写着“中华复兴吾辈在”，那一瞬间我深深感觉到南开人的爱国之情，是深入骨髓、融入灵魂的。正如总书记所说的：南开人的爱国情是南开魂的一部分。最近也流行一个问题“为什么在南开学习是幸福的？”我认为在南开里爱国的人一定不是孤独的，在这样有爱国之情并携带了百年的学校里学习，怎么能是不幸福的呢？对我而言我也是非常庆幸报考了南开大学，作为一名普通的本科生，我一定努力学习，积蓄力量，为中华民族伟大复兴贡献绵薄之力！\n市场营销系专业教室郑晓莹发言说，今年是我在南开工作的第4年。此前从来没来过天津，我对南开的认识就是周总理。来南开工作之后，确实被南开踏实的学风、浓厚的学术氛围和优秀的学子吸引，现在南开已经成为我的一部分。这次习近平总书记视察南开，虽然我没有亲历现场，但仍然能感觉到总书记对南开的关怀和深切的期望。作为一名青年教师代表，不仅是作为教书育人这一角色，把如何为人处世的方式传授给学生也是非常重要和重大的一个责任。就像总书记说的，怎样把小我融入大我，仰望星空同时又脚踏实地，把立德树人的责任承担在肩上，践行在脚下，我想这是我们这一代年轻老师的责任和使命所在。\n商学院老教授张金成先生说，在百年校庆之际，习近平总书记视察南开大学，这为南开大学发展绝注入正能量。习近平总书记对南开的希望真是说到我们老教授的心里，一个是要继续发扬光大爱国主义情怀和民族情怀；第二是要发扬专家型、高质量的教师队伍，这是高等院校的核心能力，进一步提出我们要创办一流的大学，有一流的学科，要成为一流的教学科研基地；最后就是总书记提到把个人的奋斗目标和民族振兴的伟大目标结合起来，从实际当中做起，这是非常鼓舞人心的。\n业界导师、原天津市委金融工委书记李国林表示，习近平总书记到南开大学视察是一件特别值得骄傲和激动的事情。总书记讲南开教育最大的特色是爱国，对南开大学印象深刻的就是爱国。在百年校庆之际，习近平总书记专程看望南开的老师和学生，这是对我们南开人巨大的鼓舞。中央电视台新闻联播连续3天报道南开，也让我特别的激动和感动，所以我能够在在职的时候和退休以后为南开大学、商学院和MBA中心做些事情，是一件很光荣的事。我今后要用更多的时间和精力做好现在的工作。\n商学院教授张玉利说，特别可惜没能在现场见证这个历史性的时刻，但是通过校长在全校社会科学工作会上的传达，表示总书记在视察最后做了一个总结，结论是南开大学政治立场坚定，办学方向正确。在这样一个肯定基础上，大家就撸起袖子加油干，不负南开百年！\n最后，商学院党委书记孙跃表示，在南开百年校庆来临之际，习近平总书记来到南开，体现出总书记对南开发展和高校人才培养工作的重视，我们既倍受鼓舞，又深感责任重大，使命光荣。面对总书记的殷切嘱托，我们必须坚持正确的办学方向，树牢“四个意识”，提高政治站位，聚焦立德树人根本任务，充分挖掘整合育人资源，构建高水平商科人才培养体系，回答好“为谁培养人、培养什么人、怎样培养人”这一根本问题，更好地推动学院“双一流”建设和创新式发展，在南开百年、南开商科百年之际，更好地培养具有南开“公能”品格的德智体美劳全面发展的社会主义建设者和接班人。",
  "content_length": 1913,
  "snapshot_hash": "c6e3d2d7e538d60c4d742578f591a463",
  "attachments": [],
  "crawl_time": "2025-05-29T04:11:29.152621",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000371.shtml"
}