{
  "id": 5167,
  "title": "【青春编年体-40年代】彼时，战火中的青春",
  "url": "http://news.nankai.edu.cn/dcxy/system/2013/05/03/000122358.shtml",
  "date": "2013-05-04",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯（学生记者 夏基元）文章的主人公，是《巨流河》的作者，齐邦媛先生。\n齐邦媛先生于1924年在家乡辽宁出生，这就注定了她的青春将与战火相联系。1931年九一八事变发生，不久日本即占领东北，齐邦媛先生举家迁至北平后又到天津法租界避难，后因父亲齐世英先生的原因又辗转来到南京；1937年卢沟桥事变，日本侵华，8月份日机便开始轰炸南京，从此，齐邦媛先生便随家人开始了逃亡生活，从南京到汉口辗转西南最后到重庆落脚。\n齐邦媛先生的童年是在病痛，转学，战争中度过的，她的身体羸弱几经病痛折磨，陪伴着祖国一起经受苦难一起成长。她的小学是在从汉口到湘乡的路上毕业的，由于身体不好，当时的中山中学怕她频繁生病拖累他们不肯收她，她只能独自一人被父母送到长沙的周南女中就读，短短一个学期后，日军打进汉口，她随学校参加爱国大游行，老师宽容地答应她敲大鼓以表达内心抗日感受的要求，当时她十三岁，孱弱的年纪丝毫不影响鼎沸的爱国心。后来长沙处境日益艰难，她随家人从湘乡逃到桂林，后在桂林女中读初一，白天只要晴天就会有日机不停的轰炸，警报一旦想起，她就随高中学姐向郊外奔跑，惶恐度日；虽已是少女年纪，她听见学姐轻声细唱：“我每天都到浣溪沙，痴痴地计算，你的归期”这种歌时仍觉颓靡而不舒服。\n后来广西局势紧张，齐邦媛先生九拐十八弯入川，到重庆沙坪坝入南开中学，度过了相对稳定的六年。张伯苓校长创业立世初期，靠爱国精神温暖了很多莘莘学子。在战火延烧的岁月，南开中学的师长们联手守护着学习的净土，坚毅，勤勉，让南开的学子们从稚气孩童成长成为懂事的少年，在恶劣的环境中端正的成长。在学业之外，她连同其它十七位共患难的舍友在十八张床的闺房里度过了另外一个六年。有气无力的熄灯号后，十八张木板床上的十六七岁的女孩子们开始偷偷地谈心，她们当然憧憬爱情，在课内课外的书的字里行间寻找爱情的暗示，诗词歌赋全是伤春悲秋的情境。但是那是的中学环境，不允许“谈”爱情，更没有人敢承认有钟情的人。那时的她，对外表美丑毫无自觉，剪着男发，从不照镜子，甚至对男女有别的种种也不是很在意，被堂姐问到童年为什么这么长。后来她的妈妈给她订做了几件浅蓝的和阴丹士林布的制服长衫，在当时已是流行。那时她十六岁。\n青春匆匆而过，平日里有时间她也会去进城看电影，然后和大家分享电影中的故事，联床夜话的岁月里，她们几个常常上下句接续地背诵诗词。转眼要毕业了，老师让她写了一首级歌，她写道：“梅林朝曦，西池暮霭~而今一九四三春风远，别母校何日重归来”。紧张的考试结束后，她被武汉大学哲学系录取，一年后在朱光潜主任的劝导下转到外文系（她外文水平很高）。\n初到武大宿舍报道的时候，门房看管老姚递交给她一封信，那是海蓝色的航空信纸，来自张大飞，患难时曾受齐邦源母亲的照顾。张大飞自入伍后便开始给齐家写一些“家书”，信件全 由齐邦媛先生回复，起初还只是写一些兄妹情谊，战场近况，诗词学业，后来此来彼往，战火中情窦初开，张大飞对齐邦媛的感情由关心保护到爱恋思念，齐邦媛也一直对张大飞的保护有着莫名的好感后来又多了一份多空军的敬慕之情，在张大飞雨中飞降武大直表心意后，少女的心中多了一份憧憬萌动。同学们知道她心有所属，在一些联谊活动的时候也不去打扰她。后来她想转学到西南联大去，那样可以离张大飞更近一点，但首先即遭到张大飞的反对，他认为他整日执行任务，实在没有时间照顾她，后来自觉自己的表白可能会耽误了齐邦媛先生的未来，便在日后的信中从写爱慕之思逐渐改变回兄妹情谊。战争时代的命运格外残酷，张大飞在一次执行任务中光荣殉国，这让齐邦媛先生难以承受，她在书中写道“今生，我未再见他一面。”后来又有在武大爱乐团体拉第二小提琴的黄君向她表示爱慕之情，黄君颀长儒雅，许多女生为之着迷，可是黄君热切地表示爱慕，却选了最糟的时候。因为齐邦媛仍旧沉浸在张大飞殉国的伤痛之中。那种悲痛如柯勒律治在《沮丧：一首颂歌》中所言的悲痛：A  grief  without  a  pang, void, dark   and  drear（没有剧痛的哀伤，是空虚幽暗而沉闷的）。之后又有同样风度翩翩的俞君追求齐邦媛先生，因机缘不对未果。毕业前的一年暑假，她坐在门房等车回家，老姚说：“你刚来的时候，成天就等那空军的信，对不对？唉，他死了已经一年多了吧。后来那个黄先生白跑了两趟，没有缘分。这三年你倒是很本分的。这个俞先生的姐姐亲自来接你，看来他们家很有诚意，我看了都很放心。”不过这些缘分都很短暂，没有终果。当年，齐邦媛先生二十一岁。\n彼时，战火中的青春，齐邦媛先生经历了家仇国恨，在辗转逃离中竟见识到祖国秀丽的河山，在南开中学奠定一生积极的人生态度，承担“中国不亡，有我”的民族责任，在诗词歌赋中寻找青春，在战火纷扬中错过爱情。",
  "content_length": 1961,
  "snapshot_hash": "b58edbc8abf272df8c32de0e6b489e83",
  "attachments": [],
  "crawl_time": "2025-05-29T02:19:28.005441",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000170.shtml"
}