{
  "id": 10727,
  "title": "外院研究生党员开展“不忘初心 牢记使命”暑期学习实践",
  "url": "http://news.nankai.edu.cn/dcxy/system/2018/08/28/000407255.shtml",
  "date": "2018-08-29",
  "source": "来源：",
  "content": "南开新闻网讯(通讯员 季丹阳 周文钰)近年来，随着研究生规模的扩大，研究生党员的数量逐年增加，并已逐渐成为高校学生党员群体的中坚力量。研究生党员在校期间是学习的先锋、实践的模范，步入社会之后仍然应该是社会的中坚、行业的骨干。因此，必须重视研究生党员的党性教育，培养他们始终坚定理想信念、牢记党员使命，勤恳工作，踏实做人。\n2018年7月，外国语学院2017级硕士研究生党支部根据学生党员特点，制定了党员的暑期学习和实践计划，坚持把继续深入学习习近平新时代中国特色社会主义思想和党的十九大精神作为暑期学习教育的重要内容，在学懂、弄通、做实上狠下功夫，“不忘初心、牢记使命”。\n品读红色经典牢记个人使命\n暑假伊始，党支部的MTI党小组便开始了政治理论学习，此次学习主要通过精读红色经典，学习革命先辈事迹的形式开展。学习之余，支部成员通过微信讨论组进行了在线分享，所有党员同志们都表示通过阅读红色经典使他们获益匪浅。\n陆相嵩同志说：“斯诺所著的《红星照耀中国》，描写了中国共产党人的音容笑貌和当时的政治社会环境。通过这本书，我更加了解了信仰力量的伟大。正是信仰的力量，让中国共产党领导人民克服了一道道历史的难关，走过了长征二万五千里，取得了抗日战争的胜利，打败了国民党反动派的独裁统治，建立了人民当家作主的新中国。也正是信仰的力量，让中国在建设中奋勇前进，不断创造新奇迹。作为一名共产党人，我将牢记我们党曾经走过的历史，在平凡的工作生活中发挥自己的光和热，为中华民族的伟大复兴，做出自己的贡献”。\n王天慈同志表示：“王树增的《长征》从人类文明发展的高度重新认识了长征的重要意义，是红军长征70年以来，第一部用纪实的方式最全面的反映长征的文学作品。王树增查阅了大量的史料，实地采访了许多老红军战士，书中的许多重大事件和资料都是首次披露；在书中，作者弘扬了长征体现出来的国家统一精神和不朽的信念力量；此外，作者还讲述了在这一伟大壮举下的许多感人小事，让我们通过丰富的细节更加亲近地去接触长征的历史。作为一名共产党员，我们要学习长征英雄艰苦耐劳的精神，为实现中华民族伟大复兴的历史任务而不懈奋斗。”\n罗睿同志也表示：“这个暑假，我阅读了《周恩来外交风云》这本书，书中介绍了总理在国际风云变化中的处变不惊和高超的外交智慧、风范和人格魅力。我们应当从他身上学到很多东西，友好正直，耐心谦虚。周恩来这个名字经过历史沉淀，更加熠熠生辉。”\n参观红色基地提升党性修养\n为进一步丰富党员的学习教育形式，不断增强自身的党性修养，党支部的学硕第一党小组以游览红色基地为主题展开了学习活动。各位党员分赴自己家乡的红色基地进行参观、学习，并在微信讨论组中分享了自己的心得体会。\n王帅同志参观了位于石家庄市的红色革命圣地——西柏坡，她表示：“通过参观学习，我认真回顾了我们党带领人民进行伟大革命斗争的历史。这让我更加深刻地认识到，我们必须从自身做起，大力发扬艰苦奋斗的作风，时时处处按照共产党员的标准严格要求自己，做一名合格的共产党员。”来自山西省的张亚云、董剑则分别参观了杜马战役革命烈士陵园和百团大战遗址。张亚云表示，“我提醒自己要继承革命先烈们的遗志，努力提升自己，为党的建设和国家的发展贡献自己的力量。”董剑也分享了她的体会，百团大战遗址中的英烈墙深深地触动了她：“随着一节节台阶而上，看着旁边的墙上刻着牺牲的烈士名字，不由让我肃然起敬。这次战役，对华北以及整个中华民族的抗战进程都起到了重要作用。这面长长的墙仿佛是一种警示，身为民族的希望，我们青年人应该砥砺前行，为民族复兴而贡献力量。”\n党小组的天津市本地同学也选择了市内的平津战役纪念馆和周邓纪念馆进行参观学习。钱瑞云表示，“我们每位共产党员要以英雄模范为榜样，真正做到‘讲政治、有信念；讲规矩、有纪律；讲道德、有品行；讲奉献，有作为’。”蔡媛媛认为：“这次参观交流让我深深体会到了党的无私伟大。作为一名党员，我们应该时刻牢记自己的使命，明确自己的政治方向，坚定信念，树立远大理想，做一名合格党员。”季丹阳表示：“在今后的工作中，我要更多地学习党的光辉历史，积极参加党组织的各项活动，用社会主义核心价值观指导自己的人生航程，遵循党的路线方针，始终与党中央保持高度一致，为早日实现中华民族伟大复兴而不懈努力。”谢代君认为，“平津纪念馆的设立让我们能够可以牢记历史，时时重温革命先烈的英雄事迹，学习他们英勇无畏、无私奉献的革命精神；而作为一名普通党员，我要好好学习党的十九大精神，热爱群众，不断增强自己的责任感，做一名合格的共产党员。”\n党员联系群众紧跟时代步伐\n8月17日至19日，中央军委党的建设会议在北京召开。全面加强新时代我军党的领导和党的建设工作，是推进党的建设新的伟大工程的必然要求，是推进强国强军的必然要求。作为南开大学的学生，则应该关注国家发展、时刻了解党的方针政策，因此，党支部的学硕第二党小组以此为契机，开展了寝室内的共同学习会，向同寝室的非党员同学进行了讲解。\n讲解内容主要围绕“党的领导和党的建设是我军建设发展的关键”“党的力量来自组织，组织强则军队强”“人才资源是强军兴军的宝贵战略资源”等三个方面。通过学习，党员同志与非党员同学均收获颇丰。在发展过程中，我们正是因为始终坚持了党的领导，才保证了军队与国家的长治久安。我们大学生作为国家的人才资源，在平时的学习生活中必须时时勤勉，严格要求自己，为党的建设、国家建设贡献力量。\n同时，作为南开大学外国语学院的学生，不仅要关注国家发展、时刻了解党的方针政策，而更应该多关注外事活动来了解党中央的新思想新理念。学习会的第二部分，则是学习上合组织青岛峰会会议理念中的“上海精神”。“上海精神”是上合组织的灵魂和源动力，习近平总书记提出了一个“凝聚”、四个“共同”，伴随着一系列具体举措，体现的是谋求共同发展的外交理念，彰显的是言必信行必果的大国风范。\n通过这次宿舍集体学习，同学们更加深入地理解了“上海精神”中“合”的理念。大到一个国家，小到一个集体，坚持“合作共赢和义利相兼”都是进步和发展的必要条件。这是我国外交工作在实践中积累的宝贵经验，也是构建中国特色大国外交深刻的理论基础。作为新时代的大学生，大家也要秉承“合”这一重要精神，单丝不成线，独木不成林，无论是在日常学习生活还是工作中，都要以“合”为贵，不懂的问题虚心向同学同事请教，善于同他人合作，而不是自己单枪匹马地孤军奋战，这也是一个团队一个集体得以发展的重要根基。\n不忘初心、牢记使命，脚踏实地、勇担责任，外国语学院的研究生党员们时刻铭记着自己的党员身份，坚持以实际行动践行“两学一做”，不断坚定信仰力量，提高党性觉悟。在以后的党建活动设计中，外国语学院将更加关注志愿服务、支部互访共建、特色支部项目创建等形式多样的活动，不断加强研究生党员的党性教育。",
  "content_length": 2805,
  "snapshot_hash": "f06a34b5b5bf98988c0df0dcd36bb436",
  "attachments": [],
  "crawl_time": "2025-05-29T04:03:43.468689",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000358.shtml"
}