{
  "id": 15004,
  "title": "数学科学学院与滨海新区相关单位联合开展主题党日活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2023/10/24/030058461.shtml",
  "date": "2023-10-24",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 于航）为深入贯彻落实党的二十大精神，充分发挥农村基层党组织和高校基层党组织优势互补、相互促进、共同提高的积极作用，10月19日，数学科学学院党委副书记、副院长卢彤菲、团委书记贾盛带领数学科学学院本科生第一、第二党支部赴天津市滨海新区中塘镇潮宗桥村开展“党建引领乡村振兴，数智赋能绿色发展”的主题党日活动。天津市滨海新区大港第四中学、农行天津大港支行、滨海新区中塘镇潮宗桥村相关负责人共同参与。\n此次活动旨在以筹建中国式现代化乡村工作站为契机，促进各单位间的党建业务深度融合，为乡村振兴工作献智献策。\n为了近距离感受乡村振兴建设成果，提升师生参与建设乡村振兴的积极性、主动性和创造性，数学科学学院师生在现场开展了多项劳动教育活动。农行天津中塘支行党支部书记刘永娟带领师生参观了潮宗桥村光伏大棚蔬菜种植基地。期间，滨海新区中塘镇潮宗桥村党支部书记邢志强讲述了光伏大棚蔬菜种植基地的发展建设历程，介绍了现有种植规模和营收情况。数学科学学院本科生第一、第二党支部学生参与到了农行职工菜园基地体验的锄地、拔草、浇水等劳动工作中。\n祺霖（天津）食品商贸有限公司总经理王红霖带领师生参观了企业生产过程并做详细介绍。为深入了解乡村振兴建设成果，数学科学学院师生参观了企业内的粮仓、鸡蛋自动化运输轨道、鸡舍等设施，贾盛亲自带领同学们体验鸡蛋分拣包装工作。\n本次劳动教育有效引导学生体验劳动之美，感悟丰收喜悦，建立尊重劳动，热爱劳动的价值观，上好一堂劳动育人的“大思政课”。\n参观体验结束后，刘永娟主持开展了中国式现代化乡村工作站的筹备座谈会。会上，邢志强结合宣传片介绍了潮宗桥村的发展历程和发展现状。\n卢彤菲详细介绍了学院的基本情况和学科特色优势，进一步阐明中国式现代化乡村工作站“观测站”和“服务站”的重要作用，希望通过建立中国式现代化乡村工作站，与会各方能够实现深度合作，助力乡村振兴。\n贾盛表示，数学科学学院具备悠久的发展历史，学科基础牢固，特色优势明显，在潮宗桥村设施农业的发展过程中，能够提供有效的助力，双方具备较大的合作空间。\n学生代表徐琨翔表示，通过参与本次党支部共建活动，拓宽了眼界，深刻了解到乡村振兴的重要作用，希望今后能够有机会将自己学到的专业知识转化为实际行动，为乡村振兴贡献力量。\n天津市滨海新区大港第四中学党支部书记、校长刘月升指出，潮宗桥村“党建引领，共同缔造”的发展宗旨与本次党日活动主题高度契合，在潮宗桥村产业发展振兴的过程中，真正实现了党建引领，充分发挥了基层党支部战斗堡垒的重要作用。中国式现代化乡村工作站的建立与深度合作不止局限于潮宗桥村的产业发展，双方可以在教育等方面开展更广泛、深度的合作。\n农行天津大港支行党委委员、纪委书记郭亚楼指出，中国式现代化乡村工作站在潮宗桥村建成落地对推动当地的产业发展和乡村振兴具有重要的现实意义。在筹备和建设过程中，农行天津大港支行将持续提供有效的支持和服务，助力中国式现代化乡村工作站在潮宗桥村顺利建站。\n北京引头雁农业科技有限公司总经理王雁对公司的发展模式和主营业务做了详细介绍说明，阐述了农业科技公司在乡村振兴中发挥的重要作用。王雁指出，在潮宗桥村传统农业向设施农业的转变过程中，亟需开展数字化转型升级。南开大学数学科学学院具备优秀的学科资源优势，学院师生具备优秀的数理逻辑能力，双方具备良好的供需合作前景，期望能与南开大学数学科学学院开展进一步合作。\n此次党支部共建活动，不仅实现了党支部的交流互通，更提升了党员的思想认识和业务水平。据悉，数学科学学院将与本次与会各方单位作进一步深入交流沟通，商定中国式现代化乡村工作站的筹建工作细节。学院还将充分发挥自身优势，为当地乡村振兴提供更多的人才、技术和资源支持。",
  "content_length": 1547,
  "snapshot_hash": "31acf103141c376a6430fa792245a35a",
  "attachments": [],
  "crawl_time": "2025-05-29T05:08:51.739718",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000500.shtml"
}