{
  "id": 11880,
  "title": "哲学院师生党员寒假赴江西多地实践调研",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/01/25/030037462.shtml",
  "date": "2020-01-25",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 杨奕晨）为深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，促进研究生科研学术活动与党建活动相融合，推进高校基层党组织与地方党组织的党建交流，引导青年党员深入基层、关心民生，实地走访调研，以专业知识解决实际问题，践行自身使命和责任，南开大学哲学院教师与学生党员骨干共同组成“聚力党建引领，决胜全面小康”实践团，于1月5日至12日赴江西进行了一系列实践活动。此次实践以“党建引领共建融合”为统揽，遵循“整合组织资源、统筹有效力量、推动党建发展、加强服务群众”的原则，引导广大青年学生积极投身全面建成小康社会伟大实践，在实践中受教育、长才干、做贡献，推进党员不断自我教育、自我完善。\n党建交流：“筑牢理想信念”\n为学习贯彻习近平总书记在全国党校工作会议和全国高校思想政治工作会上的重要讲话精神，交流党员培养与党建工作经验，探索基层党组织共建新模式，本着“学习交流、共同提高、共谋发展、双向受益”的结对思想，哲学院师生党员们深入学习调研高校、党校、地方基层党组织的党建工作，基层党组织在师生党员中的凝聚力、吸引力不断增强。实践团师生党员与江西师范大学马克思主义理论学科研究生党支部开展了以“样板引领谋发展，共筑堡垒砺党性”为主题的结对共建活动，探索样板支部建设新模式；与上饶市委党校开展交流座谈，聚焦党员教育培养工作；与尊桥乡党委、岛上村党支部进行了“最后一公里”为主题的党建交流会，深入了解基层党组织精准扶贫等工作。哲学院党委、硕士生第一党支部与当地基层党组织分别揭牌落成“党建共建基地”与“基层党支部共建单位”。一系列党建交流活动把高校党组织工作推进到地方各类组织、各类人群中去，把单位、行业和各领域党组织联接整合起来，让“党建孤岛”串联成“党建高地”，实现了组织功能、组织优势、组织力量最大化。\n勇担使命：“助力乡村发展”\n为发挥高校优势，助力乡村振兴，哲学院师生党员赴尊桥乡岛山村进行实地调研，与岛山村村支部书记寇方成、驻村第一书记严明以“书记面对面”为主题进行访谈，聚焦精准扶贫、乡村振兴战略；走访当地贫困户，了解脱贫情况，积极宣讲党和政府的扶贫政策；走访岛山村杰出乡村代表，倾听他们精准扶贫、助力家乡发展的工作经历，即时形成系列专访推送，引导青年党员“受教育、长才干、做贡献”，了解国情、感知社情、体察民情；为了解当地乡村教育情况，对农村贫困家庭幼儿特别是留守儿童给予特殊关爱，以“有个学校叫南开”为主题赴岛山村广家小学开展宣讲暨学业辅导会，以习近平总书记视察南开大学重要讲话精神为指导，借南开校史折射百年中国史，讲述以张伯苓、周恩来为代表的南开先贤，为了教育理想和救国梦不懈奋斗的历史故事，展现宣传南开文化、南开品格和南开特色；与广家小学校领导及教师代表进行座谈，聚焦如何通过不断深化改革和创新，让农村小规模学校办出时代新特色，在推动农村发展中发挥更大的价值。哲学院师生党员们还对当地学生阅读资源进行了深入调研，为南开书屋筹建进行前期考察，推进当地优化教育资源。\n不忘初心：“传承红色基因”\n为继承红色基因，发扬南开爱国主义传统，哲学院师生党员来到南昌“八一”广场，回顾中国革命的艰辛历程；走进上饶集中营，瞻仰英雄烈士们的不朽丰碑；慰问基层老党员，共忆让人难忘的峥嵘岁月。师生党员们还与上饶师范学院方志敏研究中心代表、南开大学江西校友会代表开展座谈交流，学习方志敏烈士爱国奉献的精神品格，树立坚定的理想信念；同时，还与上饶师范学院方志敏研究中心签订共建协议，落成“红色文化育人基地”，建立合作机制，推进红色教育做实做深。实践团成员表示，通过一系列红色育人实践活动，感受到了革命先辈和老党员们浓浓的爱国之情，自己要以“知中国，服务中国”的南开品格担当时代大任，不负前辈期望，不负祖国培养。\n据悉，南开大学哲学院将进一步深化与江西基层党组织及红色文化育人基地的交流合作，探索长期实践共建机制，筹划开展“可爱的中国”全国大学生夏令营学术采风活动等，以围绕中心、服务大局，全面建成小康社会为重点，探索实践育人新机制。",
  "content_length": 1675,
  "snapshot_hash": "aa8424fb6cbf9ce8b91a38f3d12b71ad",
  "attachments": [],
  "crawl_time": "2025-05-29T04:23:16.694767",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000397.shtml"
}