{
  "id": 6648,
  "title": "【南开韶华】石国平：“90后”走上育人之路",
  "url": "http://news.nankai.edu.cn/dcxy/system/2014/05/19/000181780.shtml",
  "date": "2014-05-19",
  "source": "来源： 南开新闻网",
  "content": "通讯员 李娜\n石国平，男，汉族，中共党员，辽宁省鞍山市人，南开大学经济学院2010级风险管理与保险学系本科生，班长。中国证券业协会会员,2014届本科优秀毕业生，曾任南开大学“平安金鹰”俱乐部副主席,现已留校担任辅导员，两年后即将攻读经济学院风险管理与保险学系保险专业硕士研究生。\n他是90后，即将在母校开展他的育人之路；他正值弱冠，选择把后半生奉献给一批又一批后来人；他是保险专业的班长，用爱和奉献凝聚着这78个人的大集体。他是石国平，不求治国平天下，但求桃李满天下。\n网络探路攒人气，南开从来就不陌生\n“保险不大，却也不小，刚好够我写一首名叫‘家’的诗。”石国平如是说。\n2010年，石国平带着自豪和憧憬考入了南开大学经济学院。在入学前的暑假，他和其他同学一样，对于接下来的大学生活充满陌生。\n然而，怀着一颗奉献的心，他决定提前为班级同学“探路”：他利用网络资源联系到了师兄师姐，向他们悉心请教，并查阅了各种资料，使自己对即将到来的大学生活不再陌生；又利用贴吧、即时社交软件等工具，构建了保险专业线上班级，使得许多同学提前找到“组织”。他整理出一份“保险系入校指南”，分享给尚未谋面的同学。\n石国平对班级的奉献带给了他很高的人气，并在开学后顺理成章地被选为了班长，从此开始了他的奉献之路。\n学习工作两不误，以身作则好班长\n“如果我都做不到，又怎么能要求同学们做到呢？”石国平如是说。\n石国平本就是一个积极乐观、锐意进取的男孩，当了班长以后，遇事更是一马当先，以身作则。\n身为班长的他深知自己的行为对班级同学的影响，如果平时不起到表率作用，就辜负了同学们的信任和期望。于是他努力提升自己，大一期间就参加了校党课和骨干培训，成为本届同学中第一批入党的学生之一；加入天津市青年志愿者协会，义务为血友病儿童授课。为了给有志于从事保险行业的同学提供与行业沟通交流和实习的机会，石国平与他的师兄师姐共同创建了南开大学“平安金鹰”俱乐部。\n在承担诸多学生工作和社会实践的同时，石国平也没有忘记一个学生的本职工作。从图书馆、自习室到新开湖畔，每天都能看到他读书的身影。他不仅注重书本知识，而且更加学术创新能力，曾带领团队对“车险里程定价模型”进行深入探究，取得丰硕成果，并被“北方网”等多家媒体报道。\n仁者爱人，人恒爱之\n“我以你们的优秀为骄傲！”石国平如是说。\n“有困难，找老石。”这可不是说说而已，而是2010级保险专业全体同学对石国平的认可。学习上遇到困难，石国平会利用课余时间帮助同学补习功课；生活上遭遇拮据，他会帮助同学联系到不错的兼职；心理上遇到困惑，他会耐心地做一个倾听者，并用乐观的心和真挚的爱为同学排忧解难。\n2013年的夏天，燥热的天气、学业的压力和生活上的不如意催生了保险专业一些同学的浮躁情绪，接下来进入保研考研季，许多同学感到非常迷茫和焦躁。他逐一和这些同学谈心，排解他们的忧虑，鼓励大家继续努力奋斗。四年磨一剑，保险专业的同学们始终一路同行、在石班长的带领下，2010级保险专业共有3位同学被清华大学录取，6位同学被北京大学录取，40余人攻读国内外研究生。看到同学们取得了如此辉煌的成绩，石国平觉得这是大学四年内最大的收获。与此同时，他也找到了自己人生的方向——留在母校从事教育工作。\n教书育人无悔选择，育人路上奋斗青春\n“人生的变数有时就像赌局，既然命运让你成为了我的学生，我又怎么舍得让你输？”石国平如是说。\n2013年9月，石国平毅然放弃了去金融行业赚取高薪的机会，选择了留在母校做一个普普通通的辅导员。在他眼里，辅导员的工作是光荣而神圣的，也是最能体现他个人价值的。他愿做一个守护者，他的梦想就是尽己所能，守护一届又一届的学生，茁壮成长，成为未来的国之栋梁。\n升入毕业班，石国平的学分已经修满几乎没有课程，他已然成为了“全职”辅导员，全身心投入到南开大学的教育事业中来。在工作中，他以学生为本，努力为学生提供最好的服务和引领。每逢周五，他都会协助前辈汇总整理各学院下周即将开展的“第二课堂”辅学活动，并在南开大学的各个网络媒体上发布，使同学们在宿舍就能够很方便地获取全校的活动信息。\n2014年新学期，石国平同时担任环境科学与工程学院兼职辅导员，使得他第一次真正以辅导员的身份与学生“亲密接触”。其实，他和学生们年龄相差不超过三岁，有的甚至同龄，以至于被叫做“老师”的时候总会有些不好意思，也经常会有学生同他称兄道弟。然而，他的平易近人恰恰帮助了他开展日常事物管理与思想政治教育工作。\n通过两个月的磨练，国平成长了许多，因为他深知，自己是一个导航者，也是一个引路人，自己的言行举止会对学生产生深远的影响。石国平的育人之路，已然开启。",
  "content_length": 1928,
  "snapshot_hash": "7bdfed157d12abf0fc63b01e4fed61f1",
  "attachments": [],
  "crawl_time": "2025-05-29T02:47:27.653637",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000222.shtml"
}