{
  "id": 14019,
  "title": "商学院举办“昂首迈步新征程 管科赋能新时代”师生党支部联合...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2022/11/08/030053521.shtml",
  "date": "2022-11-08",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 陈萍 秦凡 潘麒羽）为庆祝党的二十大胜利闭幕，进一步深入学习贯彻党的二十大精神，推动党建工作、学科发展和人才培养深度融合，11月5日，商学院管理科学与工程系教师党支部、硕士党支部、本科生第三党支部共同举办“昂首迈步新征程，管科赋能新时代”师生党支部主题党日暨管科系校友沙龙活动。9位来自政府机关、央企国企、金融领域、自主创业等优秀校友代表应邀线上参加活动，结合自身经历分享生涯规划和求职就业等方面的经验。商学院党委副书记、副院长马丽娇，管科系主任李勇建教授，管科系校友联络部顾问严建援教授，管科教师党支部书记张建勇副教授，学院团委书记潘麒羽出席，会议由管科系秦凡老师主持，管科系教师、学生党支部成员近200人参加。\n马丽娇向校友嘉宾介绍了学院近年来在学科建设、科研创新和人才培养等方面的建设成果，并代表学院致聘9位校友嘉宾为“商学院学生职业发展导师”，积极构建校友赋能的“三全育人”学生职业发展指导体系建设，助力商科青年职业选择和就业能力提升。\n随后，李勇建教授、严建援教授向校友嘉宾表示感谢，鼓励校友紧密结合国家与社会重大需求的领域进行科研分享，增强产学研交流融合，拓宽服务社会经济发展的课题研究以及管科人才培养的路径。潘麒羽介绍样板支部党建情况和工作思路，以及学院学生就业指导工作相关情况。\n在校友嘉宾交流环节，来自食品、IT、咨询、金融、内燃机制造等行业的九位校友嘉宾分别带来了他们各自行业领域不同的从业经历，并从不同的角度分享了自己的从业心得。1998级校友、管科系校友联络部主任、玛氏箭牌中国副总裁、首席数字信息官彭雅瑞从“为什么”、“做什么”和“怎么做”三个方面鼓励青年学子仰望星空又脚踏实地，大处着眼小处着手。1994级校友、管科系校友联络部副主任、天津国资云科技有限公司总经理张良，鼓励学生要在本科要锻炼思维模式和解决问题的能力；研究生阶段要多参与项目和企业实践，注重兴趣在选择职业时的作用。1995级校友、浪潮天元天津信息技术有限公司总经理杨满园引用王国维《人间词话》中提到的人生三个境界，鼓励同学们在初涉职场和步入社会时，要给予自己尝试和容错的时间和空间，热爱学校忠诚企业，切忌短视和功利化。2012级校友、腾讯产品经理谭雯雯分享了互联网行业的工作状态和未来发展趋势，鼓励同学们积极实习积累经验，并用积极乐观的心态去对待求职道路中遇到的一时的“失败”或“挫折”。针对近年来考公的热潮，98级校友、从事公务员工作多年的校友赵斌向同学们介绍了公务员工作的特点和我国的公务员体系，并对有志于从事公务员工作的同学一些实际有效的备考建议。96级校友、北京和君咨询有限公司合伙人欧媛，建议同学们在职业选择时要充分发挥和挖掘学科优势、个人优势，强化能力和经验的可迁移性，选择国家重点支持行业以及抗周期行业、民生行业。09级校友、潍柴动力新能源公司党支部副书记、工会主席张静静，鼓励同学们进入职场后要注意踏实认真的工作态度和职业感的养成，要成为做事让人放心的“靠谱儿”的职场人。08级校友、招商银行天津分行同业客户部资深经理戢妍回答了同学们关心的金融行业的相关问题。作为金融从业者需要具备持续学习提高的能力，脚踏实地的工作作风和愈难愈开的积极心态。07级校友、南开大学经济与社会发展研究院吴晓璠分享了自己求学之路，鼓励本科生同学不要“迷茫”，要多学习各种技能进行多方面积累和自我提升，为将来机会来临的时候做好准备。自由交流环节，校友嘉宾对同学们的提问进行积极回应，交流十分热烈。\n张建勇作总结发言。他表示，校友们真诚、细致的分享一定能给同学们带来指引性作用，希望同学们把握好时代脉搏，在新时代书写自己的绚丽篇章。管理科学与工程硕士生党支部书记刘晓彤表示，此次活动让同学们更加深入体认到专业服务国家发展的伟大成就，坚定了同学们以商科智慧赋能中国式现代化建设的信心和决心。本科生第三党支部学生副书记李怡表示，在党的指引下，在优秀校友的感召下，商科青年必将青春投入到为全面建设社会主义现代化国家的火热实践中，贡献商科力量。\n据悉，商学院积极发挥党建在学科建设、人才培养、思政教育等方面的引领作用，充分发挥教师和校友的资源优势，提升人才培养质量和党支部建设水平。未来，商学院将多层次、立体化地推动党的二十大精神学习宣传入脑入心，将贯彻党的二十大精神与落实推动学校中心工作相结合，以昂扬向上、团结奋进的精神面貌为南开大学十四五规划建设贡献力量，勇担商科使命，展现商科作为。",
  "content_length": 1844,
  "snapshot_hash": "b8b8d05881a724c7638025d2b6a796e3",
  "attachments": [],
  "crawl_time": "2025-05-29T04:53:57.504902",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000468.shtml"
}