{
  "id": 11121,
  "title": "药学院开展系列实践活动 做新时代合格药学人",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/01/27/000431254.shtml",
  "date": "2019-01-27",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 冯琳钦)1月17日，南开大学药学院16名本科生前往河北省石家庄市华北制药集团有限责任公司参观学习，秉“公能”精神，将理论与实践结合，增强学科使命感和社会责任感。\n华北制药集团有限责任公司前身华北制药厂是中国“一五”计划期间的重点建设项目，开创了我国大规模生产抗生素的历史，为人类健康事业、民族制药工业发展和改变我国缺医少药局面作出了重要贡献。\n药学院16名本科生于17日和18日两天先后参观了华北制药集团有限责任公司总部(华北制药厂旧址)、华北制药中央研究院、华北制药河北华民药业有限责任公司、华北制药股份有限公司生物技术分公司和华北制药股份有限公司北元分厂，并多次举行座谈会与华北制药相关人员进行交流。\n在华北制药中央研究院，药学院学子参观了新药研发过程中的部分实验室、质检室以及有着六十多年历史的图书馆等，在与华北制药中央研究院合成所所长胡军平等人展开的座谈会中，详细了解了华北制药的历史、现在和正在努力打造的未来，真正知道了药物从研发到上市中的各个环节及各环节面临的困难。华药也会开展专业技能培训，组织技术人员出国学习交流，举办专项技能大赛，定期组织员工学习企业文化，并将重要文件制定成册下发至每一位员工手中，秉承“人类健康至上，质量永远第一”的企业宗旨，为人类健康事业努力。胡军平所长在座谈会最后寄语药学院学子：“药学专业的人才最开始还是适合去车间学习，只有知道了车间里是怎样生产的，车间里的设备是怎样的，才能在做科研的时候联想到这种做法在车间实不实用，朝着合适的方向才更有创新的可能。”药学院2018级本科生段亚飞说：“作为一名药学人，我将牢记‘秉公能精神，育药学英才，创济世良药，佑人类健康’的院训，不忘药学初心，砥砺前行，把人类健康事业作为自己的崇高理想，潜心学习，为习近平总书记提出的‘健康中国’战略的进一步实施持续奋斗。”\n在华民公司、生物技术分公司和北元分厂，药学院学子不仅参观了主题为“为了人类健康”的华药发展之路展览，也亲眼看见了车间内的真实情况，半自动化的生产线，以及兢兢业业工作的华药员工。在生物技术分公司展开的座谈会上，药学院学子观看了一部宣传片，并通过与总工程师猴红杰交流，详细了解了重组人血白蛋白的作用及研究历程，我国现在关于重组人血白蛋白的现状及其研发的重要意义。药学院2017级本科生刘飘飘说：“我认为重组人血白蛋白的研发生产是特别有价值的，华药已经掌握了较为成熟的工艺，其身上肩负着重大的责任。而我们作为新时代的药学人，更应该心怀中华民族伟大复兴的远大目标，研发出更多更好的创新药，为国家、为民族、为全世界的人类健康而不懈奋斗。”\n1月19日，药学院一行人来到北京，前往中国国家博物馆，参观“伟大的变革”——庆祝改革开放40周年大型展览，通过文字、图片、视频、实物场景、沙盘模型和互动体验等方式见证了改革开放40年来中华民族迎来了从站起来、富起来到强起来的伟大飞跃。药学院2017级本科生周冰宸说：“改革开放四十年来，我国医药行业取得了巨大的成就，辉煌的成果离不开一代代药学人的坚守与不懈努力。作为一名南开药学人，更应该牢记习近平总书记重托，担起药学人肩上应当担负的责任与使命，为未来国家医药事业的发展贡献自己的力量，为社会和人类健康作出自己的贡献，做一名新时代合格的药学人。”\n1月20日，药学院学子在学院集体观看了近几天的“新闻联播”，深入学习习近平总书记视察南开时的重要讲话。药学院2017级本科生张淼说：“把小我融入大我，把人类健康放在首位，才是我们新一代药学人，乃至千千万万药学人身上所肩负的使命。”药学院2017级本科生庄嫣婷说：“你或许不能看见每一片药被送至最需要的地方，但你知道，病人病情的减轻或是痊愈，离不开每一位药学人的努力。从新时代的发展角度看，不论位于哪一环的小我，都是大我里必不可少的部分。我们现在需要做的，就是朝着健康中国的目标脚踏实地前行。”药学院2017级本科生冯琳钦说：“选择华药作为走出学校的第一步，无不是因为华药作为我国医药行业长子，为我国的医药行业发展及人类健康作出了巨大的贡献。南开大学在烽火中逐渐成长，自建校以来爱国主义一直是南开大学的主旋律，张伯苓老校长在南开大学开学典礼上提出的爱国三问，将允公允能中的公之素养，能之精神很好地体现了出来，只有将为公为国的精神从‘知’的层面，落实到‘行’的方面，才能真正实现知行合一。把小我融入大我，把国家放在首位，有着为实现中华民族伟大复兴的崇高理想，才是我们南开人应有的责任与担当。”\n除了此行前往华北制药集团有限责任公司总部及其多个分公司和国家博物馆进行参观学习，在百年南开之际，药学院学子将继续前往京津冀医药行业各单位进行学习交流，牢记习近平总书记嘱托，做新时代合格药学人，围绕京津冀一体化发展探究药学人才成长路径。",
  "content_length": 1983,
  "snapshot_hash": "df3c697f8e7b54be0353f851ec1e4633",
  "attachments": [],
  "crawl_time": "2025-05-29T04:11:40.411754",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000371.shtml"
}