{
  "id": 14055,
  "title": "【学习贯彻二十大】外院研究生党支部举办“青春献礼二十大，...",
  "url": "http://news.nankai.edu.cn/dcxy/system/2022/10/27/030053321.shtml",
  "date": "2022-10-27",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 李林宇 周文钰）青春正逢时，奋进正当时。在中国共产党第二十次全国代表大会胜利闭幕之际，全国党建工作样板支部、外国语学院硕士生第一党支部用实际行动践行党的二十大精神，以“青春献礼二十大，砥砺奋进新征程”为主题，通过校园定向越野爱国主义教育红色景点、与北京师范大学外国语言文学学院本科生第二党支部联合共建、“云支教”甘肃庄浪四中高一学生等系列主题教育活动，展现了新时代外语人的责任与担当。\n线下越野：踏校园红色热土，学四史伟大精神\n10月16日下午，为庆祝党的二十大胜利召开，外国语学院硕士生第一党支部举办“忆四史学伟大精神，展未来喜迎二十大”主题党日活动暨定向越野活动，活动以生动有趣的答题和校园红色景点打卡形式进行，支部成员们回忆一段段红色历史，展现专业所学。\n本次定向越野活动为参赛队伍设置了四条不同的线路，每条线路经过校内多处蕴意悠长的建筑景观，如西南联大纪念碑、思源堂、省身楼、周恩来总理塑像等，四条路线的打卡点遍布校园。新生党员们一边熟悉校园环境，一边依据路线地图的指示，抵达各个打卡点并完成相应打卡任务，获取对应的明信片。所有参赛的同学们与工作人员们以饱满的热情积极投入到活动之中，展现了善于协作、勇于拼搏的青春风采，体现了昂扬向上、不懈进取的精神风貌。\n远程授课：英日双语“云支教”庄浪四中高一学生\n10月21日下午，为用行动彰显青年的责任担当，外国语学院硕士生第一党支部代表吴宇晶、李林宇、昂秋香和葛慧俊，联合北京师范大学外国语言文学学院本科生第二党支部代表王美懿和博士生党员刘子玉，为甘肃省庄浪四中高一学生梳理高考英语和日语学习重难点，提供语言学习方法思路。\n英语组吴宇晶首先就听力考察点入手，总结听力场景常用词，强调听力提高功在平时。接下来，由王美懿讲解阅读理解、完型填空和七选五。由于分值较大，也是短板所在，王美懿放慢速度、深入浅出，努力讲好每一个要点。然后，李林宇从出题套路出发，讲解语法填空和短文改错的应对方法。最后，由昂秋香负责梳理写作技巧和思路。\n日语组则从学习理论和实战技巧出发，有条不紊地讲述高考日语的备考方法。首先，刘子玉介绍了单词和语法学习的核心理念，强调了良好的日语学习理念对提分的重要性。在具备一定的理论基础之后，葛慧俊趁热打铁，介绍应对日语题型的实战技巧，真正做到理论和实践相结合。\n此次云支教活动，让党员们在支教中感悟与成长，在实践中收获与进步，让青春在支教的火热实践中绽放绚丽之花。\n云上有约：新时代外语人的责任与担当\n10月23日晚上，作为新时代外语学子，为探讨如何结合专业所学深入学习贯彻落实党的二十大精神，外国语学院硕士生第一党支部与北京师范大学外国语言文学学院本科生第二党支部联合开展主题为“新时代外语人的责任与担当”党建交流沙龙。\n活动伊始，由北京师范大学外国语言文学学院副院长、博士生导师、外文学院本科生第二党支部理论导师王楠和南开大学外国语学院兼职组织员、英语教师党支部书记王冬焱，就党的二十大精神进行了交流分享，加深了与会党员对二十大报告中要点的理解。\n随后，两支部学生党员就习近平总书记对青年一代的殷殷嘱托和视察两所高校时的重要讲话精神为核心，对外语人如何学习党的二十大精神展开了热烈讨论。本次云端交流沙龙活动正逢党的二十大召开，不仅促进了两校党支部的联系，而且进一步深化了新时代外语人的责任与担当，提升了支部党员党性修养。\n今后，外国语学院研究生党支部将进一步学习贯彻宣传好党的二十大精神，推动党的二十大精神进班级、进课堂，把党的二十大精神与学生党员思想政治教育相结合，引导大家在学思践悟中走好新的赶考之路，交出合格答卷。",
  "content_length": 1505,
  "snapshot_hash": "0dd0ae27d948903a1851e39e77156f4d",
  "attachments": [],
  "crawl_time": "2025-05-29T04:54:20.659076",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000467.shtml"
}