{
  "id": 5156,
  "title": "【暗恋这件小事】心跳",
  "url": "http://news.nankai.edu.cn/dcxy/system/2013/05/04/000122517.shtml",
  "date": "2013-05-04",
  "source": "来源： 南开新闻网",
  "content": "文/学生记者 黎宸雨\n1.\n我努力构想一个精致的开头，描绘出一个生动的你。\n却总是词不达意。\n2.\n2012年的夏天，我还坐在那个熟悉的教室里，空调沉闷地发出粗哑的嗡嗡声。阳光照在窗外的走廊，入目全是惨白一片刺眼的日光。这种热烈的夏天，是南方特有的记号。\n书桌上堆积着近半米高的高考习题集，中间夹杂着凌乱的草稿纸。演算到一半的方程式，像突然卡壳的录像，怎么也跳不过去。然后我下意识地写下了你的名字。\n直到那时我还觉得，我不会那么轻而易举地就离开了那个平凡了18年的小城。正如我不相信，两个人若是道别了，可能就是真的一辈子都见不到了。\n3.\n接连两个月，都是让人懊恼的差劲天气。没有下雨却弥漫潮湿黏人的空气。雾霾笼罩的感觉实在是让人恶心。北方的天气，永远都是一张臭脸，带着你爱瞧不瞧的傲慢。每当这时候，我就会无比想念，南方的家乡大大的太阳——炽热得水泥地都泛着白光，像是一大坨抹不开的厚重颜料摊在油画布上。\n我坐在偌大的教室里，听着神一般的大学老师把马克思主义理论讲成中医药养生科普。左边的女孩低头务必认真地玩着手机，间歇性地震动很明显地暗示着这是一次愉快的聊天。对方应该是喜欢的人吧。\n女孩的头发捋到耳后，露出了泛红的耳廓，迎着光看，甚至透明得仿佛看得见细微的血管。她的酒窝一直浅浅得嵌在脸颊上。我突然想到，四年前，我小心翼翼在课桌下展开你写的同学录的时候，是不是也是有这种显而易见的羞涩的喜悦挂在脸上。\n4.\n可惜我没有酒窝。虽然她曾说，我笑起来右嘴角会有浅浅的梨涡，不张扬的柔和。\n情敌的赞许比朋友的赞许来的有分量的多。\n初三毕业的前夕，我对你说，这可能是我们最后一次说话了。你笑着说：“是啊，你学习那么好，肯定是去重点高中。我是考不上的。”那时她站在离你五步远的地方，看着教室门上张贴的中考考号，假装什么都没听到。\n我没有说“这可能是我们最后一次见面了”，因为我当时相信，我们肯定还是能再见的——这个城太小，无论怎样，三年同城高中的时光，我们总能有那么一次擦肩而过的机会。\n直到三年后的2012，夏季的蝉鸣计算着我即将离开小城的倒计时。我依然相信，某天某个街口，转角就是你。可惜这个城比我想的要大要复杂。或者，是你走得比我想得要远。\n5.\n我高中的学校是新的校区，全封闭式的教育。和你我的初中一脉相承的模式。在演算草稿纸写下你名字的时候，我甚至以为下一秒你就会出现在教室窗外，脖子挂着校外贩卖的伪造的走读生校徽。\n我期待再看你一眼，为青涩的暗恋作个没有太多意义的结案。但事实上，我又无比庆幸你再也没有出现，记忆里你年少轻狂的美好得以保全。\n6.\n她家花了大价钱，上了和我一样的重点高中。后来她跟我说：“别再怀念了，他早就变了。现在的他绝对不值得你再喜欢。”\n情敌变成好友很神奇？不，一旦没有了争夺的必要，一点点共同的习惯和爱好都可以让两个女孩亲近起来。女生其实是很喜欢抱团的生物。\n可是，值得我喜欢的你，又是怎样的呢？\n7.\n15岁的我，念初三，总喜欢假装路过隔壁的隔壁班。我们有固定的教室固定的座椅，想看你一眼，很容易。\n被窗棱切割的光线映在黑板和墙上，偷懒的值日生擦过的黑板脏得像个花猫脸。课程表的胶水脱落了，翻起了浅浅的角。空气里浑浊的粉笔屑怎么也舍不得落地。你背影颀长，T恤贴着背脊依稀勾勒出骨骼的轮廓。要么倚着墙要么倚着栏杆，一条腿伸得笔直另一条腿弯曲成拉长的弧度，巧妙地掩饰了轻微的O型腿。似乎长的比较高的男生都会轻微的驼背。突出的蝴蝶骨撑起T恤却有着萧索的美感。\n树影深深浅浅地摇落在走廊的地上。空气里有男生特有的树的味道，哪怕是你刚打完篮球满身臭汗也掩不住着强烈盛大的美好。\n于是我忍不住盯着你，用不加矜持的目光。每到这时候，我都能清晰地听见自己的心跳声。一下一下，随着你的呼吸，扑通扑通——我真怕你会听到。\n8.\n那么多女孩喜欢着的你，一定听过不少的心跳。\n我可能是全校唯一一个期待课间操的女生。会让黑色素沉积的紫外线和二逼到毫无美感的动作，足以让每个女孩痛恨。但那是我一天中最闪光的戏剧化的时间。随着心跳加快，卡住一个刚刚好的时间。一天只有这一次机会，只许成功不许失败。\n那是烂熟于心的路线，敏感地控制步速。然后在密密麻麻收操回班的人头中，在教学楼下几近堵塞的楼梯口，我就能遇上挤在人潮中的你，一次都不会落空。然后假装不经意地跟在你的步伐之后，从一楼到四楼。\n树的味道，像风撩起地上掩埋的积雪，铺天盖地而来。\n9.\n好想就着这个姿势，从背后环过你的腰，把脸靠在你的背上。每一秒都如末日般的清澈澄净。\n我想象着，你把手心轻轻覆在我交叠的手背上。\n10.\n无聊的大学课本总是厚得不可理喻。我在课本下偷偷压着一本《青灯》，却突然想起，曾经你的课本下压着一本《昆虫记》，再下面压着的是你的球衣。\n那时候我对篮球的认知仅限于中锋前锋流川枫。\n大学的篮球赛从不缺精彩，欢呼和心跳不会因为你缺席了这段时光而减少。但是有些鼓动的频率却打上了你鲜明的标记，包裹成私密的信件，无法再温习。\n再后来的某一天，我的三分球终于像开了挂一样，划着漂亮的弧线“刷”地一声穿过篮筐落了地。四年前的初三，你站在男生宿舍楼的三楼，看着篮球场上的我不得要领地抱着篮球胡乱砸框，终于忍不住大笑出声来。\n我喜欢篮球，是因为你喜欢。\n这些年还有没有人像我一样在你进球后大喊“好帅啊——！！！”丢尽了脸。\n11.\n总有阳光喜欢软软地歇在窗台的漱口杯上。盥洗室总是湿漉漉一副哭过的模样。生活的林林总总和北方干燥的空气一样，少有变数。我的大学在距家千里的北方。\n头发乱糟糟的全是静电，一梳就会有“噼里啪啦”的声音炸响耳边，清脆得像急速敲打的键盘。其实我们有过不少愉快的对话，奇妙的是，网络上的熟悉和现实似乎有着微妙的界限。你是很多女孩的幻想，QQ号以几块钱一份的价钱在年级广为流传。\n该说庆幸么，你接受了我的好友申请。听说你一般不随便加人。\n真要说起庆幸，该是在学校遇见时半生不熟的几句招呼和闲扯，还是毕业前夕你递给我的那张流行的同学录？\n“写我的同学录吧。”你的声音沙沙的，真好听。\n很清晰的记得，当时我接过那张薄薄的纸片时受宠若惊的心情，至今仍为自己当年的没出息感到无比丢脸。那时心跳的声音，丧心病狂般的震耳欲聋。\n12.\n在你回写给我的同学录最后，龙飞凤舞地写着“我挺喜欢你的”。\n我挺喜欢你的。是的，我也挺喜欢你的。\n这辈子最没节操的一次，可能就是恨不得把那几个字吃下去地哭了好久。眼泪鼻涕一把擦的时候，居然还擦出了鼻血。\n从什么时候开始喜欢的呢？\n是好友八卦地指着你说“他就是XX”的时候？\n还是篮球赛你失手投进一个三分乌龙球后吐舌头的时候？\n记忆总是想加了柔光的照片，模糊了很多细节，让过去变得温柔许多。\n“夜猫子”\n“你就是个不怕死的”\n“傻妞妞”\n“……”\n对着屏幕上的文字，臆想你无奈坏笑的表情。\n13.\n其实，我表过白的。\n在初三毕业后的假期，某个真心话大冒险的惩罚里，我用公用电话打通了你的手机。\n“我喜欢你。”\n你肯定听不出我的声音。我的心突突的跳着，像我把电话慌乱挂断后的忙音。\n14.\n“我喜欢你”\n“我挺喜欢你的”\n我的声音底气不足地含糊着肯定很难听。而你的字真的好丑，真对不起那转笔时分外好看的手指。\n那天晚上，我把你写的同学录展平在房间的桌子上，没有喜形于色的表情。却还是把装满牛奶的的杯子拿远了放在了另一头。\n15.\n在故事尾声的时候，男孩侧着头，下巴扬起小弧度的锐角，站在圣诞节的雪夜里。树影像残缺的拼图，晕黄的路灯在男孩脸上拼凑出阴暗交织的剪影。\n女孩的右手贴在男孩的左胸口。男孩的手心覆在女孩的手背上，空气中传来温热的鼓动。\n他们静静的站在昏黄的光里，直至荧幕慢慢变暗，显现“剧终”。",
  "content_length": 3151,
  "snapshot_hash": "c11e848932855037a7a2dd227ad8860c",
  "attachments": [],
  "crawl_time": "2025-05-29T02:19:18.023611",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000170.shtml"
}