{
  "id": 6574,
  "title": "【活力南开】活力南开乒乓传情 师生同台悦动青春",
  "url": "http://news.nankai.edu.cn/dcxy/system/2014/04/17/000176635.shtml",
  "date": "2014-04-17",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网 通讯员 魏婧宇 许小敏 冯树\n2014年的春天，南开园中随处可见运动者的矫健身影。伴随着南开大学2014年“活力南开”研究生运动会的火热开展，研究生们纷纷走出实验室、图书馆，走向运动场，与同学、老师切磋技术、交流情感，在大好春光中挥洒汗水，激扬青春。4月12日上午开始，校体育馆里就不断传出“好球”“漂亮”“稳住！”等赞叹声，来自21个学院的200多名老师和学生在这里以乒会友，强健身心。\n乒乓激情陶醉人\n4月13日，是研究生运动会乒乓球决赛的日子。离决赛开始还有将近一个小时的时间，体育馆的乒乓球馆里已经人声鼎沸，参赛的运动员们都早早前来进行热身。\n参赛人员有学生，也有老师，在一旁观战的均是各个学院的亲友团，不仅想为参赛的同学加油助威，更想目睹一下平时在课堂上激扬文字的老师们在运动场上是怎样挥斥方“球”的。开战之前，老师们泰然自若，相比学生的摩拳擦掌、跃跃欲试，他们气场更足。比赛中，老师们虽然年长一些，但是活力不减，很多观战的学生自愧不如，“他们真是老当益壮，太厉害了！”周政院的金东日老师就是其中很吸引同学目光的一位老师，他一走进运动场，便响起了学生们的欢呼声，“我们是您的粉丝”。金东日爽朗的笑声、敏捷的身手在赛场上连连博得观众的喝彩。\n1号球台周围聚集了最多的观众，这里将进行甲组的决赛，化学院与生科院经过小组赛和半决赛的多场苦战，最终会师决赛，将在1号球台一决胜负。下午2点整，乒乓球甲组的决赛正式开始。第一轮由生科院的雒昂对阵化学院的李一峻老师。对阵双方一个直板一个横板，一开打便火力全开、气势十足。李一峻先发夺人，连连得分，雒昂步步紧追，大力抽射也打出了几个好球。比赛一分一秒的进行，稳扎稳打的李一峻用娴熟的技巧控制住每一次接发球，雒昂则发球失误率渐渐增加，分数慢慢落后。站在场边观战的生科院的古松老师和王新华老师大喊“稳住、别慌”，为自己的学生加油，趁着换边的间隙，两位老师还上前指导雒昂发球技巧，经过老师的指导，雒昂稳定了状态，面对李一峻的频频吊高球，他接连扣杀得分，慢慢追上了比分。\n小小的乒乓球凝聚了大大的魅力，体力、技巧、战术，都巧妙地融合在了这块方寸间的小小赛场上，直拍、横拍、扣球、旋转球、弧线球，各式各样的打法不但紧紧扣着选手们的心，也牢牢吸引住了观众们的目光，令选手与观众都如痴如狂。\n师生温情感动人\n赛前的热身正在热火朝天地进行中，从场外匆匆走进来了一名老师，他就是古松，生科院的二号男单选手。古松匆匆来到场内，将公文包放在墙角，换了运动鞋就上场和同学们热起身来。他的球拍四周已经有了磨损，看样子已经跟随他多年，用着顺手的球拍，古老师热起身来格外带劲。活动开筋骨的古老师在前两轮比赛一直在场边观战，目不转睛地盯着场上的比赛情况，为一个好球欢呼呐喊、为比分落后而着急跺脚。\n决赛的第三轮对双方来说都是关键一轮，此前2:0领先的化学院如果继续取胜，就可以将冠军收入囊中，而如果生科院取胜，那他们还有翻盘的机会。在这关键一轮，双方都派上了实力派选手，生科院由古松出战，化学院也派出了校队成员李昂。古松由于膝盖关节痛，之前的比赛都没有参加，这次他带伤上场，就是想抓住决赛这最后的机会与同学们切磋一番。面对年轻力壮的对手，古老师手握跟随自己多年的球拍，身手矫健地接发球，像年轻人一样辗转腾挪在球台一侧，赢得了观众阵阵叫好声。1号球台上精彩的比赛吸引了其他球台边的观众，越来越多的同学聚集在1号球台周围观战。在大家目不转睛地注视中，李昂连续发球得分，最终取得了本轮的胜利，化学院也以总比分3:0取得了决赛的胜利。\n比赛结束后，双方的老师和同学都没有离场，而是各自围聚在一起分析比赛情况。王新华从13日的初赛到14日下午的决赛，全程参与其中，他在赛后详细指出了每一位选手的优点和不足，还从技战术层面分析了输球的原因。李一峻是对赢球的同学们送出了更多的鼓励与赞赏，他开心地说：“和同学们比赛感觉就是不一样，感觉自己都年轻了好几十岁。师生一起比赛，使我和同学们的交流更多了，这是一个非常好的师生交流的平台。”化学院的各位参赛运动员纷纷表示，比赛的时候有老师作为队友，感觉心里踏实多了，自己输了球也不怕了，正所谓“家有一老如有一宝”，老师的经验技术都比我们高很多，在比赛的过程中我们也能向老师学到很多。\n运动热情感染人\n乒乓球馆的7号球台是文学院与电光学院争夺甲组季军的地点，在赛前热身的时候，场上独独不见文学院领队的身影。随着比赛时间的临近，裁判一遍遍高喊文学院领队的名字，文学院的队员们也都在着急地联系着领队。终于，在大家的不安揣测与焦急等待中，文学院的领队刘冰亚冲进了赛场。研三的刘冰亚当天下午要进行毕业论文的预答辩，她是从答辩现场赶过来的。来不及热身，刘冰亚简单活动了一下四肢就上场比赛了，手起拍落，她的接发球令人眼花缭乱，仅用了十几分钟就战胜对手。结束比赛的刘冰亚来不及喝一口水，又匆匆地赶去进行预答辩了。今天的比赛她本可以换其他队友代替自己出赛，但她不希望因为自己的原因影响球队的布阵，而且她也不想错过在南开园中的最后一场乒乓球比赛。\n运动是磨心励志的，正如生王新华鼓励同学们道，比赛就和做人做事一样，一次没做好没有关系，要积极查找问题与不足，勤加改正，争取下次成功。“阳光总在风雨后，请相信有彩虹”，在运动场上的这种不轻言放弃、敢拼搏不怕输的精神，不正是我们学术研究时所需要的吗？运动的能量、运动的热情，并不会因为比赛的结束而结束，取之于运动，用之于学习生活，运动带给我们的收获还将在运动场外继续发光发热。",
  "content_length": 2276,
  "snapshot_hash": "ef3e94a99f9cb038854ebde02b815005",
  "attachments": [],
  "crawl_time": "2025-05-29T02:45:27.558310",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000218.shtml"
}