{
  "id": 12027,
  "title": "政府学院本科生党支部开展“并肩战‘疫’，支部先行”主题生活会",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/03/19/030038289.shtml",
  "date": "2020-03-19",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 何里程）新冠疫情爆发以来，周恩来政府管理学院本科生党支部全体成员密切关注疫情发展，跟踪疫情时事热点。近期，支部为深入学习贯彻落实习近平总书记对新型冠状病毒感染的肺炎疫情的重要指示精神，落实上级党委要求部署，在关键时期增强党员自身定力，提高支部党员认识水平与能力，组织支部成员以小组为单位开展以“并肩战‘疫’，支部先行”为主题的组织生活会，各小组充分利用线上线下资源，创新活动形式，取得丰富成果。\n紧跟疫情动态，抒发党员心声\n支部各小组自2月24日集中开展组织生活会以来，充分利用微信公众号、学习强国、党建云等融媒体平台，每天进行专题学习，及时分享学习心得，积极与小组成员进行讨论。学习内容以习近平总书记关于疫情工作系列重要讲话为核心，小组成员结合专业知识各抒己见。\n支部党员冯辉认为，此次疫情防控阻击战既是对我国国家治理体系和治理能力现代化的一场大考，也显示出中国特色社会主义制度的显著优势。值得深思的是，面对此次来势汹汹的新冠肺炎疫情，我国在应对重大突发公共卫生事件和综合风险防控安排上存在一些不足之处，需要在打赢疫情防控阻击战的过程中及之后进行完善创新。\n支部党员李硕立足专业视角，提出此次疫情的爆发需要我们未来要进一步强化公共卫生法治保障，全面加强和完善公共卫生领域相关法律法规建设，构筑一套坚实的法律体系；要改革完善疾病预防控制体系，将预防关口前移，健全公共卫生服务体系，优化医疗卫生资源投入结构，加强农村、社区等基层防控能力建设；在完善重大疫情防控救治体系、健全重大疾病医疗保险和救助制度、健全统一的应急物资保障体系等方面也需要进一步补齐短板，推动中国特色社会主义治理制度和体系更加完善。\n农业是立国之本、强国之基，支部党员何贵香立足三农视角，对疫情期间如何确保农业农村事业有序开展提出了自己的思考。“疫情期间我们需要全力组织春耕生产，加大粮食生产政策支持力度，做好重大病虫害和动物疫病防控，加快发展生猪生产上应该有所保障。要着力解决农资供应、农机作业、农民下田等问题，抓好蔬菜、畜禽等生产，加强重大动物疫情和病虫害防治，统筹抓好脱贫攻坚，为打赢疫情防控阻击战提供有力支撑。”\n沧海横流之时，方见党员初心\n一方有难，八方支援。疫情爆发以来，数万医护人员驰援湖北，人民子弟兵冲锋在前，各地志愿者坚守一线，一个个感人的故事也令支部成员动容。\n支部党员周逸然表示，正如习近平总书记所说，“沧海横流，方显英雄本色。”这次疫情来势汹汹，然而在这场严峻斗争中，党组织充分发挥了战斗堡垒作用，广大党员干部也积极发挥了先锋模范作用。不计其数的医务工作者奔赴前线，救死扶伤，众多科研工作者日夜奋战，研发疫苗……这次疫情，既是血泪史、更是抗争史，中华儿女在这场抗疫战争中表现出了坚忍不拔的顽强斗志和众志成城的深厚情怀。\n支部党员项锦港表示，作为一个党员，感触最深的还是战役中许许多多的党员同志们。一组组数字让人既痛心又骄傲，数字是无情残忍的，但也从侧面说明了，我国的共产党员们充分发挥大无畏的精神，用实际行动去践行自己的入党宣言。无论是医院、社区，还是学校等地方，党旗永远飘扬在疫情的最前线。\n支部党员肖楷文认为，无数医护人员吃着最简单的饭菜，累了就睡在地板上，长时间佩戴护目镜和口罩导致他们的脸上大面积泛红、出现压痕甚至长了水泡。尽管如此，他们却依然在防护服上写上加油打气的话语，互相激励，为自己加油，为战友加油，为武汉加油，为中国加油。作为新时代青年，我们要学习医护人员无私奉献、不懈奋斗的精神。我坚信，只要全国一盘棋，上下一条心，我们定能早日战胜疫情。\n齐心助力战“疫”，阳光总会到来\n春天不会缺席，阳光总会在风雨后到来，我们有充足的底气打赢这场疫情防控战。党支部各小组创新活动形式，通过他们特有的方式为武汉、湖北加油。\n视频链接：https://cache.tv.qq.com/win/play.html?cid=&vid=v0934otbcwa\n疫情面前需要青年担当，时代将赋予青年责任，南开青年自然责无旁贷，学生党员更应勇于担责，周恩来政府管理学院本科生党支部众多学生党员或是投身一线参与到疫情防控工作中去，或是积极开展线上志愿活动帮扶困难群体，无不在用实际行动诠释着入党的初心与使命，我们坚信，在党中央的领导下，在全国人民的共同努力下，胜利终将属于我们。",
  "content_length": 1790,
  "snapshot_hash": "602272fd76a0f307fcee82f7926095e0",
  "attachments": [],
  "crawl_time": "2025-05-29T04:25:50.694809",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000401.shtml"
}