{
  "id": 6182,
  "title": "【“音为南开”十强专访】Voice组合：歌者不孤",
  "url": "http://news.nankai.edu.cn/dcxy/system/2013/12/06/000158402.shtml",
  "date": "2013-12-06",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯（学生记者 尤欣欣 高文瑞）西北风威力十足地吹刮着大地，肃杀的寒气笼罩着夜晚的城市，学活门前的大路上人影几稀，只有零星的车铃声敲打着暗夜的黑幕。悠扬的歌声从琴房飘出，侧耳细听宛如天籁。\n这是20:45的天津。\n窄窄的练习室里横着几把椅子，成员们在钢琴旁放声歌唱，时而走动，时而落座，任歌声在小小的天地里纷飞，任自己在音乐的世界里沉醉，六张笑脸在柔和的光线下显得异常温暖。\n“Voice组合”是六个声音的同一张名片，也是校园十大歌手大赛的一个响亮的名字。朱元赫，贺玉莲，窦雨周，黄潇，高雪峰，周钰洁。他们六个人追求“无伴奏纯人声合唱”，他们为了共同的目标不知疲惫，他们为了“最美和声”而投注“最美青春”。从海选到决赛，Voice渐渐进入大众的视线，他们用歌声走进了听众的心，带着与众不同的气质书写自己的风格，让歌声照亮冬夜的晦暗。\n一．在音乐中相遇\n窦雨周笑着扯开话匣子，他告诉我们，他们六个人来自不同的院系，有的比较沉稳，有的比较活泼，有的有声乐基础，有的是纯粹喜爱，是共同的爱好使他们走到了一起。\n其实“组合”的构想在2012年就初具雏形，参加完“化院达人秀”，朱元赫等人就开始寻找有意愿一起组合的同伴。2013年Voice组合正式成立了，他们为组合取了一个英文名——Voice，这个名字既代表最初的五个成员，也寄寓了歌唱的朴实愿望。“Voice的风格是比传统合唱更加流行，比流行组合有更丰满的技术。”说到这窦雨周露出了自信的微笑，“因为我们是六个人的组合，和声效果好的话，就会是个人效果的六倍。所以我们对一首歌的诠释也会更有张力，这应该是我们的优势所在吧。”\n二．在奋斗下成长\n“Voice组合的成立和成长并不是容易的事，”窦雨周慢慢陷入回忆，“最大的困难还是六个人的配合。”\n如何让六个音完美组合，形成共振？他们一直在努力寻找答案。“在组合里唱歌和独唱不同，一定要控制好情感和爆发度，要考虑别人的音色音量。在练习的时候，难免会出现音准的偏差和配合的失误，有时候甚至会对自己的声音和配合起来的效果感到失望，但是我们六个人都很努力地去磨合，去找感觉。团体合作比个人能力更重要。随着团体的发展，每个人情商都提高了。”\n从组合的那一天起，就必然要面对未竟的漫漫长夜，但是Voice组合选择了坚持。“大二其实挺忙的，比如我，在‘十大’活动过后的第二天就要考托福了。除此之外还会有各种别的社团和学生会活动。我们放弃了休息、学霸和恋爱的时间。”窦雨周如是说，但他眼里并没有后悔的深情，“时间嘛，只要你觉得满意过得满意，效率很高就行了。要每一秒都过得很充实，而不是漫无目的，这样就可以干更多更值得的事。”\n他们每周都花三个晚上进行训练，一直练到学活大爷清场。练习的曲子并没有现成的谱子，他们也没有老师的指导，一切的一切，都只能靠耳朵，靠嘴巴慢慢摸索。音乐的梦想需要热情浇筑，需要用心培育，不倦追逐。\n三．在梦想里欢歌\n“十大”决赛在即，他们精心准备了两首新曲，在加大了歌曲的难度的同时，加入了器乐元素。新元素的加入让他们的歌曲更加值得期待。“十大”歌手赛是他们生活中重要的一页，回望走过的路，窦雨周感慨良多：“其实在南开，阿卡贝拉这种艺术对很多人来说是完全陌生，甚至是空白的。中国民歌调的音只有五个，具有和声的缺陷，这导致这种艺术也难以推广。而‘十大’正为我们提供了这样一个平台，在这个平台上，更多的人了解这种艺术，也多一种审美方式。”\n他们自称是孤独的一伙人，因“无伴奏纯人声合唱”在国内鲜有人涉足。\n但是，歌者不孤。\n因为他们是六个人一起奋斗，因为他们心中依然有不灭的萤火，因为他们背后拥有支持的力量。“孤独歌者”注定不是他们的符号，他们携起手，用音乐书写青春，加足马力，一往无前。\n分针在不知不觉中跑完一圈，访谈也接近尾声了。\n我们和Voice六名成员一起走出训练室。在昏暗的小楼道里，他们情不自禁地放声高歌。恣意的青春活力和音乐梦想的光亮在这群年轻人的身上熠熠生辉。他们且行且歌，用梦想的温度去诠释青春的力量。\n相信你们的voice一定具有非凡的张力，动人心魄。",
  "content_length": 1686,
  "snapshot_hash": "2291ef5afc0057b2a2d70a74b75c92ff",
  "attachments": [],
  "crawl_time": "2025-05-29T02:38:13.396291",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000206.shtml"
}