{
  "id": 8423,
  "title": "南开学子申程仁：做自己人生的导演",
  "url": "http://news.nankai.edu.cn/dcxy/system/2016/04/16/000277836.shtml",
  "date": "2016-04-16",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(学生记者 侯晓莉 摄影报道)每个人的人生都是一场戏，自己永远都是那个最耀眼的主角，人生如戏，戏如人生，最重要的，是学会导演自己。\n“表演就是从饰演角色的角度，做出符合角色特征的反应。然后不断揣摩角色的心理，学会从细节处关注把握。”在谈到对表演的理解时，周政学院的大一新生申程仁激动地说。\n专访他的想法起源于一场表演。4月9日下午，由南开大学团委主办的经典电影片段重演大赛在津南校区举办。来自南开大学的七支队伍参与了比赛，周恩来政府管理学院的《心动岁月》拔得头筹，包揽特等奖、最佳男女主角奖以及最佳导演奖。申程仁在剧中饰演的战地医生小刘与护士英子有着一段感人的革命爱情故事，两人在遭受国民党军围剿的时候互生爱慕，遭到了组织上的强烈反对，小刘却认为革命与爱情可以两全。在一次反进攻过程中，政委因保护小刘而不幸牺牲，他因而越发坚定革命，并明白了在特殊时期，革命高于一切。随后英子被国民党军杀害，整部剧由此进入高潮，“投身革命即为家，血雨腥风应有涯。取义成仁今日事，人间遍种自由花”，观众无不深受感染。他与角色融为一体的表演更是博得了评委“极具表演潜力”的单独点评。\n第一眼见到他时，用阳光来形容他最精确不过了。一身运动装，简单干净的他略带羞涩地打了招呼，访谈就此开始。刚开始交谈的时候，他略显内敛与谨慎。话题转移到表演比赛的排练时，他的思路逐渐活跃起来，言语中有了更多的交流。来自山西的他体现出北方人的豪迈与大气，别人印象中“勤恳，真诚，热心”的他逐渐展现在眼前。问及排练过程中最令他记忆深刻的事，他双手交叉，顿了两秒说道：“全剧组的执着和用心让我真的很感动，这部话剧其中有一幕是小女孩儿被国民党人摔到地上，这是不断练习出来的，每次排练同学都是一次次地摔，只是为了给观众呈现出更好的舞台效果。是大家二十多天的辛勤付出，成就了这样一部的《心动岁月》，除了感谢，只有感谢。”\n早在初中时期，申程仁就有接触过话剧这一表演形式，不过都是担纲导演和男配之类。第一次饰演男主角，他也是在不断摸索学习，二十多个日夜，与剧组一起不断打磨排演。申程仁认为，他在这次《心动岁月》收获最多的是快乐。“我感觉自己对表演有一种热爱，我很享受这个过程。当然，比如友谊，比如演技，都是表演的收获。还有就是我更加领会到构思的这种意识。” 如何能最大程度、最符合情形地还原出剧中情境与人物心理，他表示这也是他日后需要不断学习的。\n从表演走回到现实生活中，申程仁有着和众多大学生一样的爱好，他喜欢看书，喜欢旅行，也爱音乐，爱足球，爱话剧。像许多数男生一样，他对于足球有着近乎于狂热的感情。\n他最喜欢的球队是巴萨，足球之于他而言，是生活中不可或缺的一部分，每天看新闻时的重要一环就是看足球比赛。亚洲杯比赛时，他甚至还趁考试间隔跑到校外去看中国队的比赛。在他看来，好的球队应该团结、默契、尽力，比赛思路清晰统一。他从初中时开始接触足球，受父亲的影响，对足球的接受速度很快，正式开始踢球是高中。“因为高中是足球传统学校，蝉联了十多年的山西省冠军，所以每年都会举办班级联赛。在那时，我们班几个从小开始踢球的就开始给我们把基本功，高中时期我在班级比赛中担任主力。现在我作为院足球队的一员，因为速度较快，体力充沛，同时意识相对比较好，一般打边后卫和后腰的位置”。问到最近一次去看的比赛，他坦言，因为排练得比较辛苦，已经很久没看球了，不过依然对球赛有着无比的执着和热爱。\n青春四年一晃即过，尚在大一阶段的他还没有明确的具体规划。目前，他希望多专注于课业学习，补上之前落下的高数知识，并多阅读涉及政治学的专业书籍，做好一个学生最本分的事情。“南开四年，将会是我最珍贵的时光，希望自己能够多学习，多经历，做到无悔就好。”申程仁微笑着如是说道。就像在表演中的感悟一样，申程仁正在做自己人生的导演。\n(编辑：郭玮哲)",
  "content_length": 1583,
  "snapshot_hash": "3bfe51e4d536d530cd9fb43fa9231b19",
  "attachments": [],
  "crawl_time": "2025-05-29T03:21:02.108564",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000280.shtml"
}