{
  "id": 14511,
  "title": "法学院开展入党积极分子培训班系列专题理论学习",
  "url": "http://news.nankai.edu.cn/dcxy/system/2023/04/16/030055456.shtml",
  "date": "2023-04-16",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯(通讯员 蒋学童 王蓉蓉 常雪然 甘景琦 于婷)为深入学习贯彻党的二十大精神，扎实做好入党积极分子培养教育工作，法学院于近期面向学院入党积极分子开展5场专题理论学习活动，邀请校内外专家、教授带来专题授课，法学院176名入党积极分子参与全程培训。\n4月4日，首场讲座由南开大学马克思主义学院副教授常宴会主讲，主题为“驾驭资本的中国式现代化——学习2023年政府工作报告的体会”。常宴会围绕“资本是理解政府工作报告的线索”“结合资本理论理解政府工作报告”“中国式现代化与人类文明新形态”三方面进行重点阐述和讲解。常宴会指出，中国式现代化的推进和拓展，是理论创新与实践发展相统一的结果。作为社会主义现代化的当代中国形态，中国式现代化在中国共产党的领导下妥善对待和处理资本，在驾驭与超越资本逻辑的历史进程中走出了自己的道路。理解和把握中国式现代化与资本逻辑的关系，有助于正确认识和把握资本的特性和行为规律，依法规范和引导资本健康发展，在新发展阶段更好地推进中国式现代化。\n4月6日，第二场讲座由中共天津市委党校群团教研部讲师黎龙主讲，黎龙以“提升青年素质，赋能青春梦想”为主题，介绍了新民主主义革命以来中国青年为中华之崛起而奋斗的艰苦历程和新时代中国青年过硬的素质，能在关键时刻发挥关键作用。讲座最后，黎龙呼吁同学们，要坚定理想信念，争做新时代的追梦青年；练就过硬本领，争做奋发向上的先锋青年；发扬奋斗精神，争做敢于斗争、善于斗争的有为青年；弘扬奋斗精神，争做甘于奉献的热血青年；锤炼高尚品德，争做志存高远的有志青年。\n4月7日，第三场讲座由南开大学马克思主义学院副教授朱雪微主讲，主题为新时代共产党人要提升马克思主义理论素养。朱雪微从我们跟随的伟人是谁、什么是马克思主义，以及为什么归根到底是马克思主义行三个部分展开讲述。首先对我们要跟随的伟人——马克思进行介绍，接下来从马克思主义的缔造者和内容两个角度介绍了什么是马克思主义，最后朱雪微以三个问题展开讲解了为什么归根到底是马克思主义行。马克思主义何以可行？马克思主义的科学性和真理性揭示了人类历史发展规律，人民性和实践性指引人民改造世界行动，开放性与时代性使它始终站在时代前沿；马克思主义以何可行？是对马克思主义凭什么行的追问，马克思主义凭借的是造福人类的理想信念，认识世界的思想武器和改变世界的科学方法；马克思主义可以何行是对马克思主义如何能行的未来展望，我们要在回首过去中以史为鉴，在立足当下中追梦造梦，在走向未来中开创未来。\n4月10日，第四场讲座由法学院团委辅导员于婷主讲党员发展流程，于婷从申请入党、入党积极分子的确定和培养教育、发展对象的确定和考察、预备党员的接收、预备党员的教育考察和转正五方面介绍了党员发展的流程和需要注意的问题，嘱咐在场入党积极分子进一步熟悉党员发展的具体流程和具体要求，端正入党动机，认真对待入党的每一个环节，从思想态度和实际行动上真正入党。\n4月13日，系列培训最后一场讲座由南开大学马克思主义学院副教授刘一博主讲，主题为“用新的伟大奋斗创造新的伟业——党的二十大报告掌声因何响起”。讲座中，刘一博聚焦掌声最为集中的报告第一部分进行讲解，分析了进入新时代以来我党带领人民创造的伟大变革，并指出党的二十大报告是在如今动荡的国际格局中我党应当如何发挥作用的重要记录和指南。刘一博结合自身经历，援引鲜活事例，讲述了党领导人民进行脱贫攻坚所取得的伟大成就。讲座最后，刘一博对在座的积极分子们寄予希望，敦促积极分子们多思考、不断提升自身素养，以实际行动加入到中华民族伟大复兴的历史进程中。\n据悉，法学院在开展集中理论培训的同时，开设实践参观学习等环节，多途径开展入党积极分子培训，严把党员发展质量关。",
  "content_length": 1543,
  "snapshot_hash": "5cd1839db22186e25f89d483803a6201",
  "attachments": [],
  "crawl_time": "2025-05-29T05:01:22.078038",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000483.shtml"
}