{
  "id": 687,
  "title": "南开大学周恩来纪念奖学金获奖研究生事迹介绍",
  "url": "http://news.nankai.edu.cn/dcxy/system/2007/12/27/000013109.shtml",
  "date": "2007-12-27",
  "source": "来源： 南开新闻网",
  "content": "12月7日，“南开大学周恩来纪念奖学金”首次颁奖大会举行，首届获奖人为15名本科生和15名研究生。这是代表南开学生最高荣誉的奖学金之一，旨在弘扬周恩来精神，激励学生德才兼备，树立青年周恩来“为中华之崛起而读书”的远大抱负。本届获奖研究生事迹如下：\n陈知麟，男，法学院2005级法律硕士生，中共党员。在校期间认真学习法学基本理论，追踪国内外理论研究动态，勤于思考。在导师的指导下参加多项省部级课题的研究工作，在包括法学类中文核心期刊在内的刊物上发表论文若干篇。\n刘盛，男，化学学院元素有机化学研究所2004级博士生，中共党员。完成了对酮类化合物的高效不对称催化氢化，这一方法是目前已知的合成光学活性胺基醇类物质的最有效方法之一。在这一研究的基础上，建立了一种获得手性邻二胺的新方法，并成功将其应用于高效-受体激动剂U-(-)-50488的全合成中。研究成果部分发表于Angew. Chem. Int. Ed.和J. Org. Chem.等国际顶级期刊杂志上。\n段林，女，中共党员，环境科学与工程学院2005级博士生，中共党员。从事环境中有机污染物在水和土壤中的迁移转化模拟以及纳米材料吸附有机污染物等环境化学相关研究。目前有学术论文在环境领域权威杂志Environmental Science and Technology和Environmental Toxicology and Chemistry上正式发表。\n胡焱弟，女，环境科学学院2005级硕士生。主要从事空气污染的健康风险分析以及污染来源解析等方面的研究。硕士期间，共计发表了1篇SCI论文，5篇国内核心期刊论文，其中一篇被EI所接收。此外，还发表了3篇国际会议论文。\n王文斌，男，历史学院中国近现代史专业2006级硕士生，中共党员。参加了多个重要课题和学术研讨会，并先后发表了6篇文章，其中《基督宗教与近代中国的社会和谐——以中华基督教青年会为例》、《性别与历史：近代中国妇女与基督教》、《从媒体中再现历史：报刊史研究的新思路》被收入CSSCI核心期刊。\n杜君，男，2000年进入生命科学学院生物科学专业学习，中共党员。2004年保送生命科学学院生化与分子生物学专业硕博连读。主要从事乳腺癌发病机理及分子机制的研究。参与多项国家及天津市自然科学基金项目，先后在国外SCI期刊发表五篇IF>2.0的文章。\n刘春琴，女，生命科学学院微生物系2005级硕士生，入学以来一直从事微生物酶法转化生产半胱氨酸的研究，科研能力突出，在国内外期刊发表论文数篇。\n魏晓娜，女，生命科学学院生化与分子生物学专业2005级硕士生。独立进行了两个项目的研究，分别为“分子方法检测海洋致病菌并对气毒素基因进行分析”和“基因芯片检测海洋细菌和微生物”。到目前为止，她已经提交了3篇SCI论文，其中“Sensitive and rapid detection of Aeromonas caviae in stool samples by loop-mediated isothermal amplification.”已经被接受并发表在Diagn Microbiol & Infect Dis(影响因子2.58)。此外她还参与了4个专利的申请，现在均得到了授权。\n张振雷，男，数学研究所基础数学专业2005级博士生。进行几何和拓扑学的学习和研究，其间有2篇文章被SCI杂志接受。\n郝文瑞，男，数学学院2005级硕士研究生，中共党员。主要从事“南开之星”大型计算机并行算法的研究。并先后完成了5篇论文，其中“Parallel Iterative Methodsfor Parabolic Equations”已被SCI期刊International Journal of Computer Mathematics所接受，“高自由度双足机器人数学模型建立及步行控制的研究”等两篇论文也被中文核心期刊出版。同时他也重视和其他老师的合作，完成了“A approach to constructing uniformdesigns with nearly generalized minimum aberration”等论文。\n刘嘉伟，男，文学院中国古代文学专业2006级硕士生，中共党员。任文学院06级研究生班班长，研究生会主席等职务。在《红楼梦学刊》、《民族文学研究》、《四川戏剧》、《甘肃社会科学》等刊物上发表学术论文6篇。已获准提前攻读博士学位。\n项林英，女，信息技术科学学院2005级博士生，中共党员。主要从事复杂网络和多智能体系统的控制研究。目前已在Journal of Physica A:Mathematical and Theoretical、Physica A 和《中国科学》等权威性学术刊物及学术会议发表和录用论文8篇，已投稿或修改后在审的论文7篇。\n吴书林，男，哲学系2005级博士生，中共党员。主要从事当代马克思主义哲学的研究，并先后完成了7篇论文，分别发表在《浙江学刊》、《毛泽东思想研究》、《西南大学学报》等CSSCI期刊上和《兰州学刊》等杂志上。于2006年获得第三届南开大学—天津大学研究生学术节优秀学术成果鼓励奖和优秀博士生三等奖奖学金；在2007年获得优秀博士生一等奖奖学金和优秀研究生三好学生的称号。\n秦阳，女，周恩来政府管理学院应用心理学专业2006级硕士生。学习期间不仅打下扎实理论基础，还参与了多个重大项目实践,得到了全方面的锻炼和能力提升。先后在国家核心期刊发表论文3篇。认真负责，积极进取。\n史永堂，男，2004年免试推荐到南开大学组合数学中心硕博连读，中共党员。研究方向为图论与组合最优化。在SCI检索杂志发表科研论文6篇，多次参加学术会议，于2006年获“南开大学研究生党员标兵”称号。",
  "content_length": 2382,
  "snapshot_hash": "d467f94f586160653bafa18ad5fef7de",
  "attachments": [],
  "crawl_time": "2025-05-29T00:53:15.791743",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000021.shtml"
}