{
  "id": 11129,
  "title": "齐泳睿：新晋程序“媛”的南开书屋",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/03/01/000435034.shtml",
  "date": "2019-03-01",
  "source": "来源： 南开新闻网",
  "content": "通讯员 陈镜宇\n寒假期间，当同学们正在享受着第一个大学假期时，齐泳睿也终于松了一口气，在这名新南开人近两个月的努力下，一所以科普与历史书籍为主的南开书屋在武清区梅厂镇西陈庄村村委会建立了起来。\n“我第一次看到这个名为‘南开书屋’的社会实践项目时距离报名截止日期只有一天了，来不及细想方案与困难，只是觉得这件事真的很有意义。”眼前的这名大眼睛，特别爱笑的女生如今是软件学院的一名2018级本科生，虽然刚入学还不到半年，但她谈起南开精神来如数家珍。“‘知中国，服务中国’是南开办学至今永恒的优良传统，‘允公允能’的南开校训精神也激励我们要立足祖国，服务社会。我今年刚刚度过18岁生日，特别希望能通过自己的努力给这个社会带来一丝丝微小的改变。”\n在齐泳睿的不断地发起组织下，马诗雨、邢钦云、王聆煊三位同学加入并建立了一支由4只新晋“程序媛”组成的项目团队。作为刚刚从高中迈入大学生活的“南开小白”，很难想象四位女生中间克服了多大的困难，当项目进程撞上期末考试周，她们又是以怎样的勇气走完这场人生中的小挑战。\n回忆起项目刚开始的时候，齐泳睿仍觉得十分感激与幸运。“第一个环节寻找书屋承接地就让我们感到束手无策，在辅导员的建议下，我们通过新媒体发出求助信息，让我没想到的是，很快天津市妇联的工作人员便与我电话联系，表示会尽力帮助我们，等了大概两三天，就在我们快要失去信心的时候，妇联那边传来信息，帮助我们联系到了驻村扶贫干部聂大兵，最终，在这些热心的叔叔阿姨们的帮助下，我们敲定了书屋的内容与地点，迈出了这个项目的第一步。”\n“项目前期为了募集到足够丰富的图书，我们在食堂门口做了一次宣传,可能是位置和时间没有定好，当时来关注的同学们并不多，因为我是第一次挑大梁做这么一个完整的项目，很多手续、流程都是第一次跑，交表，做海报，定方案，发传单…恰巧又都刚好赶上期末考试，中间有一段时间心特别累，特别想放弃，天天熬夜都不算事儿，而且真的是把特浓咖啡当水喝，一睡觉就梦到没有筹集到足够的图书，我们四个人努力了这么久的项目就此泡汤了。”\n在齐泳睿即将放弃的时候，恰逢1月17日，习近平总书记来到南开大学视察并殷切寄语南开师生，“只有把小我融入大我，才会有海一样的胸怀，山一样的崇高。希望你们脚踏实地，在新的起点作出你们这一代人的历史贡献，成为南开大学新的骄傲。”这句话瞬间击中了齐泳睿的心里，这个爱笑的女孩又重新燃起了斗志，“可能是因为平时小说、漫画看得比较多，听到这句话后，我中二的灵魂一下子就燃烧了起来——我要脚踏实地地建好这所书屋去给村民们带去些许的不同与希望，哪怕很渺小，但也闪耀。”\n随着期末考试结束，这支小队伍在建成南开书屋这件事上投入了更多的精力，众筹书屋建设的资金数字也一点点从两位数，三位数，变成了四位数。其中有一个支持者匿名说到：“南开学子做的项目，必须支持。”齐泳睿看到这句话时，她即感激又感动：“那一刻感觉我不是孤零零的一个人，而是在背后有无数公能兼济的南开前辈们支持着，我们在沿着他们走出的路继续前进着。南开大学今年建校100周年，建好这个南开书屋也是献给母校庆典的一个小小的礼物吧。”\n“总书记崇高的话语离我们每一个人并不遥远，我在做的这件事，就是把爱国之心化为报国之行，为需要书的地方带去一些切切实实的改变。参与建设南开书屋是我大学生活中一个重要的节点，我今后的目标是出国留学深造，当好一名程序猿，我相信在之后成长的过程中会遇到很多困难，但只要我的信念足够坚定，带着必胜的信念一步一步地走下去，没有什么能够阻挡我们。”如今，这所小小的南开书屋正在为陈庄村里几百名村民带去知识与能量，而在齐泳睿这名“新晋程序媛”的身上，南开的精神与品质愈加分明。",
  "content_length": 1528,
  "snapshot_hash": "0dc444edbfb6ebd77d2f30755481a619",
  "attachments": [],
  "crawl_time": "2025-05-29T04:11:46.912467",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000372.shtml"
}