{
  "id": 15530,
  "title": "马院实践队赴南阳开展移民故事深度调研",
  "url": "http://news.nankai.edu.cn/dcxy/system/2024/07/30/030062777.shtml",
  "date": "2024-07-30",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 苏心蕊）2024年是南水北调中线工程正式通水十周年。为深入贯彻习近平总书记在推进南水北调后续工程高质量发展座谈会上的重要讲话精神，体悟和弘扬移民精神，南开大学马克思主义学院“一渠清水润京津，数万移民筑丰碑——南水北调中线渠首移民故事深度调研”社会实践团队于2024年7月2日至4日赴南阳开展“师生四同”凝心铸魂专项实践，白云翔老师随队前往。\n一泓清水北上 一座丰碑屹立\n坐落在南阳市淅川县的陶岔渠首被誉为“天下第一渠首”，是整个中线工程的“水龙头”。清冽的丹江水就是从这里奔涌而出，沿着千里长渠一路北上，流过中原、涌入京津。实践队员从远处眺望，渠水徐徐前进，似乎流速和缓，只有抵近观察，才能真切感受到水流之湍急。这也可以看作南水北调工程的一个缩影，气魄恢宏的调水工程的背后，承载了多少的艰辛和不易。\n淅川人民为南水北调工程所作出的贡献，在移民丰碑广场可见一斑。由56座花岗岩石碑组成移民丰碑群，分别镌刻淅川11个乡镇、184个行政村、1276个村民小组共16.5万名移民的名字，并树立“移民干部丰碑”两座，镌刻移民迁安工作先进单位和个人名单。实践队员到达淅川县的时候，天气晴朗，移民丰碑在阳光下矗立，更显得光辉和高大。一个个名字的背后，是一串又一串动人的故事，牵引着实践队员的心。\n乡土难别离 移民故事长\n身处南水北调淅川移民展览馆，通过决策篇、建设篇、移民篇、保护篇、效益篇和精神篇六部分展览内容，实践队员全方位了解南水北调工程的建设过程和深远意义，被大爱报国、忠诚担当的移民精神深深震撼。移民就是移根，展览馆中的一件件展品再现了移民过程，这些移民故事有4368个日夜那么久，有165400人那么多，有1432公里那么长……一位曾经参与过淅川县迁安工作的干部向我们动情地讲述了一个故事：移民搬离之时不允许携带家畜宠物，但某户人家养的狗追赶主人的车队直到累瘫在路上。万物有灵，人更有情。离别故土并非无情，舍小家为大家，舍小我顾大我，这是最深的情意。\n迁安工作能够如期完成，既离不开移民群众的无私奉献，也离不开移民干部的日夜操劳。“把事业扛在肩上，把移民放在心上，把百姓捧在手上”，广大移民干部深入村组、深入农户、深入一线，忠实践行着为人民服务的宗旨。实践队员了解到，在整个移民搬迁过程中，有300多名干部晕倒在搬迁现场，100多名干部因公负伤，10名干部倒下牺牲。他们的事迹值得铭记，他们的精神必须传承。\n吃水不忘掘井人，移民新村换新颜\n2021年5月14日，习近平总书记在河南南阳主持召开推进南水北调后续工程高质量发展座谈会。座谈会前一天，习近平总书记来到南阳市淅川县九重镇邹庄村考察，同因工程建设搬迁到这里的村民们亲切交流。他对乡亲们深情地说，你们为了沿线的人民能够喝上好水，舍小家为大家，这是一种伟大的奉献精神，沿线人民、全国人民都应该感谢你们。吃水不忘掘井人，你们就是掘井人。衷心希望父老乡亲们日子过得越来越兴旺，芝麻开花节节高。\n实践队员沿着总书记的踪迹来到邹庄村，首先映入眼帘的就是花廊、荷塘和葡萄架。自搬迁以来，邹庄村始终坚持党建引领谋发展，全民动员同致富，以环境综合整治为切入点，以完善提升新村综合服务功能为载体，以发展产业、提升村民收入、壮大集体经济为目标，强力实施乡村振兴战略，基本实现了移民群众搬得出、稳得住、能发展、可致富。在和实践队员座谈时，邹新增的儿子邹会彦提到，邹庄村成立“掘井人农业合作社”，村民入股合作社，提高了收益也发展了生产。\n移民生活蒸蒸日上，国家建设日新月异，背后是“撸起袖子加油干”的苦干和实干。志之所趋，无远弗届，党和人民齐心协力，共克时艰，变山穷水尽为柳暗花明，化沟沟壑壑为人民江山。你看，这奔涌不息的江河就是最好的证明……",
  "content_length": 1547,
  "snapshot_hash": "2b6ecc83ca732fc3c22089e388da4701",
  "attachments": [],
  "crawl_time": "2025-05-29T05:15:50.368126",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000518.shtml"
}