{
  "id": 15409,
  "title": "政治学硕士生党支部举办“创最佳党日”活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2024/05/26/030061857.shtml",
  "date": "2024-05-26",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 王燕 付昱）为认真贯彻落实习近平总书记来津、来校视察重要讲话精神，结合党纪学习教育要求，切实增强党员纪律意识，不断筑牢党团班一体化建设，5月25日，周恩来政府管理学院政治学硕士生党支部举行“强化党纪教育，弘扬恩来精神”创最佳党日活动。周恩来总理侄女、中国新闻社原副社长周秉德，周恩来政府管理学院党委书记王慧、团委书记王修彦、团委副书记王燕、团委辅导员娜菲沙、东韡研以及第十四届周恩来班、南开政治学研习宣讲团、恩来精神展演团、恩来团校等团学组织学生代表参加活动。\n上午，学生党员与恩来精神展演团一同调研走访调研全国首批廉政教育基地——石家大院廉政教育基地。作为新中国反腐败第一大案——刘青山、张子善贪污腐败案的见证地，展览揭示了刘青山、张子善腐败案件真相，展示了党中央和天津市委开展党风廉政建设，与贪污腐败斗争到底的坚定决心。同学们在廉政教育基地现场“沉浸式”体验党纪教育，在讲解员的引导下认真聆听、仔细观看。教育基地现场通过视频、文字、图片、雕塑等多种形式，回顾了中国共产党百年纪律建设的历史进程、新时代全面从严治党取得的历史性成就以及管党治党、正风肃纪反腐的成功实践，为参观学生上了一堂生动的警示教育课，带来了强烈的思想冲击和心灵震撼，敲响了廉洁自律的警钟。\n下午，师生党员齐聚政府学院，周秉德为现场师生作“传承红色家风 弘扬革命精神”专题党课。“伯父的精神始终是一座不朽的丰碑，我有义务去讲述、宣传，让老一辈革命家的精神代代相承。”周秉德深情回忆了与周总理共同生活的点滴，从“心系群众 同甘共苦”“夫妻恩爱 志同道合”“生活简朴 公私分明”“对亲属要求严格”“国家利益至上”“伯父的初心 我们的传承”六个方面为现场师生生动形象地介绍了周总理的家风家规。通过一个个具体可感的故事、一段段动人心弦的文字、一帧帧生动鲜活的照片，声情并茂地回顾了同伯父伯母在一起生活时的点点滴滴，让大家身临其境地感受到周恩来总理的崇高精神、高尚品德和伟大风范。周秉德在授课中勉励在场师生“希望南开大学的同学们能够始终以周恩来总理为榜样，以高标准要求自己、带动家人，为中华民族的伟大复兴努力奋斗！”在场师生深受感动，纷纷表示要认真学习周恩来同志严守党纪、平易近人的公仆精神，始终牢记周恩来总理“愿相会于中华腾飞世界时”的殷殷嘱托，不负总理之名，矢志报国奋斗。\n活动现场，在周秉德的见证下，作为党团班一体化建设特色项目成果，政治学硕士生党支部联合南开政治学研习宣讲团启动党纪学习与恩来精神专项研究。结合当前党纪学习教育主题要求和前期筹备基础，深入挖掘南开政治学与党纪学习教育专业内容，从政治学研究出发，积极发扬学术主动性，紧扣学院与政治学系的重要安排部署的同时，加强对党的纪律研究重大理论以及南开政治学特色研究，积极把学术内容与学生活动结合，在学术成果产出、课程建设、对外交流等方面凝心聚力。随后，王慧向周秉德颁发周恩来政府管理学院校友会荣誉顾问证书以及宣讲团党纪学习教育专项指导教师聘书。\n傍晚时分，师生党员来到学生活动中心共同观影话剧《周恩来回南开》。通过学校师生大型原创话剧的成功诠释，在场师生党员深刻感悟周恩来总理在南开认真求学、投身爱国运动、走上革命道路的人生经历，并在周恩来总理第三次视察南开的动人演绎中，为周总理深深的南开情动容落泪。结合当天的调研走访与现场授课内容，同学们纷纷表示本次党日活动充实而深刻，希望未来能再有机会向周秉德老师学习和聆听总理的生平故事，并将以此次“创最佳党日”和党纪学习教育为契机，进一步提高自身党性修养，坚定理想信念、增强纪律规矩意识，以青春报国之志不懈奋斗。\n据悉，周恩来政府管理学院依托恩来精神特色育人资源，创新党史学习教育形式，形成理论学习、实践走访、共建交流三位一体的思政工作模式，力求以支部党建工作为依托，在共建育人中组建“样板党支部+周恩来班+红旗团支部+宣讲团、展演团”一体化育人链条，形成周政特色党建育人模式，切实感悟“国之大者”，坚定报国之志，让恩来精神与学科发展同行，谱写高质量育人发展新篇章。",
  "content_length": 1677,
  "snapshot_hash": "bb546951abf42e92d6cf10b324a549de",
  "attachments": [],
  "crawl_time": "2025-05-29T05:14:24.599202",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000514.shtml"
}