{
  "id": 1638,
  "title": "培育当代革命军人核心价值观活动动员会隆重召开",
  "url": "http://news.nankai.edu.cn/dcxy/system/2009/11/09/000026753.shtml",
  "date": "2009-11-09",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 郝世超)为进一步加强南开大学、天津大学在校国防生的思想政治教育工作并提高广大国防生的政治理论水平，引导国防生树立正确的人生观、价值观，坚定广大在校国防生携笔从戎、报效祖国的信念，中国人民解放军驻南开大学后备军官选拔培训工作办公室认真贯彻胡主席重要指示精神和教育部、解放军总政治部等上级的有关要求，并紧密结合两校国防生的实际情况，近期将在两校国防生中开展培育当代革命军人核心价值观活动。\n11月8日下午两点半，南开大学、天津大学国防生开展培育当代革命军人核心价值观活动动员会在南开大学校本部主楼小礼堂隆重召开。南开大学、天津大学全体在校本科国防生参加，选培办杨平芳主任、吴雷干事、邹晓健干事、杨志明干事出席大会。会议由邹晓健干事主持。\n动员会在一个旨在介绍两校国防生过去一年情况的视频短片中拉开序幕。\n邹干事概括性地介绍了此次开展培育当代革命军人核心价值观活动的意义。国防生作为我军的后备军官，越来越成为我军高学历干部的主要来源，因此国防生的思想政治工作必须要抓紧抓牢，尤其是在当下这个价值观多元化的时代，开展一次这样的学习活动对于提高国防生培养质量尤其是坚定其政治方向有着十分重要和特殊的意义。\n而后，吴干事代表选培办传达了教育部、总政治部下发的《关于在国防生中广泛开展培育当代革命军人核心价值观活动的意见》。\n吴干事在讲话中介绍了目前两校国防生国防生已经做过的一些培育当代革命军人核心价值观的活动。活动紧贴实际与培育活动要求，效果显著。他还表示，近期两校国防生将遵照选培办的统一部署开展形式多样的学习实践活动，力求将活动落到实处，力求使活动取得实际效果。\n随后，选培办杨平芳主任为两校国防生做了一场生动而又详实的动员报告。\n杨主任从整体上介绍了两校国防生当前的培育活动现状，紧密结合两校现状，指出了当前两校培育活动的意义、要求，并提出了三点意见，对两校即将开展的培育活动意义重大，规划了蓝图，指明了方向，对将胡锦涛主席重要指示精神和上级的有关要求在南开大学、天津大学两校具体实践有着重要的指导意义。\n杨主任指出，此场动员会既是一次思想发动，又是一次基础教育。当下，全军都在认真贯彻胡锦涛注意重要讲话精神和上级的有关要求开展培育当代革命军人核心价值观活动，此时教育部、解放军总政治部决定在国防生中深入开展此项活动，充分证明了党中央、中央军委和胡主席对国防生的重视，充分体现了对国防生的关怀，因此，广大国防生应站在全局的高度，充分认识到此次培育活动的意义，认真学习，自觉践行。\n随后，杨主任针对即将举行的培育活动提出了三点意见：第一，要充分认清在国防生中开展培育当代革命军人核心价值观主题教育活动的重大意义；第二，要全面了解在国防生中开展培育当代革命军人核心价值观活动的主要内容；第三，要准确把握在国防生中开展培育当代革命军人核心价值观活动的标准要求。\n在谈及国防生的全面发展时，杨主任列举了许多两校国防生挂科及违约、学习成绩不佳的例子，在肯定成绩的同时，也指出了存在的一些具体问题，最后，他勉励两校国防生要珍惜党和军队给予国防生的政策优惠和丰厚待遇，树立牢固的国防观，从外在和内在两个方面加强自身素养，努力将国防生这个特殊的群体做大做强。\n杨主任结合此次主题教育活动的六个专题详细介绍了当代军人核心价值观的主要内容。指出：培育当代军人核心价值观，是军队思想政治工作的重要基础工程；忠诚于党，是当代军人核心价值观的灵魂；热爱人民，是当代军人核心价值观的本质；报效国家，是当代军人核心价值观的主题；献身使命，是当代军人核心价值观的集中体现；崇尚荣誉，是当代军人的特殊精神需求。\n杨主任强调，在培育活动中要准确把握在国防生中开展培育当代革命军人核心价值观活动的标准要求。一要准确把握，二要真诚信仰，三要自觉践行。\n杨主任最后强调，大力培育当代革命军人核心价值观是教育部、解放军总政治部发出的伟大号召，广大国防生一定要认真学习、忠实践行、勤学苦练、争创一流，增强有效履行我军新时期新阶段历史使命的能力，尽快实现由青年学生向合格预备军人、向合格后备军官的转变。最后，邹干事作了总结性发言，再次对两校国防生提出了希望。动员会在热烈的掌声中闭幕。动员会后，选培办组织两校国防生集中观看了主题教育活动主题教育片《当代革命军人核心价值观电视系列辅导讲座第一讲——大力培育当代军人核心价值观》，广大国防生从中获益匪浅。\n在整个活动中，我校国防生坐姿端正，军容整齐，纪律良好，充分体现出了我校国防生过硬的军政素质和良好的精神风貌。我们有理由相信，我校国防生在选培办的坚强领导下，必定会以此次培育活动为契机，走出一条更加辉煌的并且具有两校特色的依托培养道路！",
  "content_length": 1928,
  "snapshot_hash": "13cfbd1323097bcaa7f7b5e800556bfd",
  "attachments": [],
  "crawl_time": "2025-05-29T01:11:25.898727",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000055.shtml"
}