{
  "id": 12321,
  "title": "商学院开展第六期商青干校系列活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/07/17/030040216.shtml",
  "date": "2020-07-17",
  "source": "来源：",
  "content": "南开新闻网讯（通讯员 苏比伊努尔 许多 陈渔）上半年，南开大学商学院开展第六期商青干校系列活动。课程期间，入选学员通过主题团课、交流会等多种形式，结合家国时事对党团知识进行学习。由于疫情原因，本次商青干校首次采用全程线上模式，在学习过程中，学员们的学习态度积极热情，体现出了共克时艰的使命感与责任感。\n开学典礼 秣马厉兵\n2月29日，商青干校在线上社群平台举行了主题为“携手共克时艰，商青与你同在”的开学典礼，商学院本科生辅导员作为嘉宾参会。活动过程中，商青团干校校长董绮梦首先为学员们介绍了团干校的宗旨使命、课程设置和考评制度。接着，为使干校成员加进彼此了解，各个小组发布精心准备的节目表演视频，气氛逐渐活跃起来，之后进行的互动游戏更是进一步拉近了干校学员们彼此之间的距离。通过此次开学典礼，干校学员们建立了良好的关系，这为后续活动的顺利开展打下基础。与此同时，学员们对商青干校有了更全面的了解和准备，对接下来即将开展的活动充满期待、跃跃欲试。\n主题课程 笃学明辨\n为使干校充分发挥其教育作用，紧密贴合疫情当前的社会背景，商青干校组织同学们开展了主题课程的学习。这一系列课程使同学们的知识储备得到拓展，情怀境界得到升华，学员们可谓收获满满。\n3月14日，主题为“疫情期间的心理建设和疏导”的线上课程如期展开，南开大学学生心理健康指导中心副教授、国家二级心理咨询师、天津市心理卫生系会副秘书长陈予为学员们讲解了疫情防控的专业知识以及心理疏导的方法，与同学们展开对话，畅谈如何“与焦虑相处”。此次课程有效舒解了干校成员在疫情期间遇到的心理问题，保障了同学们的心理健康。\n3月29日，商青干校学员与数学科学学院求是干校成员同聚一堂，共同聆听“大学生的社会责任与担当精神”线上主题课程。此次课程由南开大学马克思主义学院党委副书记、副院长刘一博主讲。刘老师向学员们介绍了近代革命期间及最近疫情期间热血青年的光荣事迹，勉励学员们积极履行自己身为当代青年的社会责任与义务。\n4月12日，主题为“团队协作能力的养成与提升”的线上课程顺利展开。本次课程由南开大学就业指导中心副主任王建鹏主讲，通过对团队协作的多角度解读加深了学员们对组织工作的理解，同学们在掌握了相关方法论的同时，也更加深刻地认识到了团结协作的重要意义。\n团课交流 心潮激荡\n4月19日，商青干校举行“共抗疫情，爱国力行”线上主题团课，此次团课不仅有干校学员参加，更覆盖了全体商学院2019级团员。团课上，同学们共同观看了纪录片《英雄之城》，该片记录了武汉市民应对疫情的动人瞬间。观影完毕后，同学在聊天室中真诚地与大家交流自己的心得感受，更有同学在发言时动情落泪。随后，各班团员代表分享疫情防控知识、党中央对疫情防控的相关指示、抗疫英雄事迹等内容，使团员们对此次疫情有了更深刻的认识。\n毕业典礼 秵载而归\n近期，商青干校如期举行了主题为“春回逐梦，商青有你”的毕业典礼，商学院团委书记以及本科生辅导员共同参会。典礼开始，与会成员在主持人的引导下齐唱团歌。唱毕后，团干校校长董绮梦学姐进行了期末总结发言，勉励大家保持初心、不断努力，去追逐成功，成为更好的自己。紧接着，各组学员依次展示精心编排的节目，在欢声笑语中开始了游戏环节。游戏过后，优秀学员代表张书涵、优秀干事代表段婧雯、优秀部长代表罗欢、优秀小组代表朱月浩依次发言，学员们纷纷表示，自己在第六期课程当中收获颇多，在提升自身能力的同时也具有了更强烈的家国情怀，今后将不负干校培养及老师的期许，学以致用，服务社会。最后，商青干校指导老师苏比伊努尔进行总结发言，毕业典礼结束。至此，第六期商青干校圆满落幕。\n据悉，商青干校在本学期五四评优中获得了“优秀干校”和“团课教育实施优秀单位”的荣誉。作为商学院青年骨干的孵化器，在接下来的日子里，商青干校将继续以“品牌四效”——文化效应、团课效力、骨干效用、团队效能为课程基准，开设理论学习、能力培养等优质课程和活动，为商学院团员提供更好的学习、成长平台，携朋辈之力，行引导之实，打造优秀商青人才。",
  "content_length": 1670,
  "snapshot_hash": "4192b8dd0879b6724a6f3d16d06789f8",
  "attachments": [],
  "crawl_time": "2025-05-29T04:30:00.211433",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000412.shtml"
}