{
  "id": 188,
  "title": "文学院学生寒假返校谈见闻感想",
  "url": "http://news.nankai.edu.cn/dcxy/system/2007/03/05/000004813.shtml",
  "date": "2007-03-05",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 张鹤霖)为了及时了解和掌握学院学生寒假返校后的思想动态和状况，文学院学生工作办公室于近日以组织召开学生代表座谈会、寝室座谈会、个别交流等形式对学生进行了深入细致的调查。调查发现，在这个假期里，同学们除了欢度春节、开展社会实践活动之外，通过各种媒体，特别是中央新闻和网络，关注着国际国内发生的许多重大事件，如中央各项政策措施的出台和实施；关注社会民生，百姓生活；关注祖国统一、民族团结；关注国际政治经济发展的新动向和新趋势；关注学校的发展和自己身边的事情。在关注的同时，同学们对这些事件和问题也有着深刻的理解和看法。\n同学们结合自己在暑期里的所见所闻所感，深入贴切地谈了对于我国经济建设、民主政治的发展以及当前我国的外交和国际形势。\n一、胡总书记访问非洲——中非友谊万年长\n春节前夕，胡锦涛主席成功出访非洲八国，落实并巩固了中非首脑峰会所达成的一系列决议和成果，在全世界面前树立了一个负责任大国的良好形象。自1月30日开始，他先后访问了喀麦隆、利比里亚、苏丹、赞比亚、纳米比亚、南非、莫桑比克和塞舌尔八国，行程近四万公里，足迹纵贯非洲大陆，受到了访问国家的领导人和人民隆重的欢迎和热情的接待。\n座谈中，2003级广播电视新闻学专业的姜峰同学说：“新一代中央领导集体在发展对外关系上体现出了稳健务实的作风，取得了举世瞩目的成就。胡总书记这次访问非洲，我们一直在关注系列的新闻报道，此行不仅巩固了中非传统友谊，落实中非合作论坛北京峰会的成果，更扩大了务实合作，在平等互惠的基础上，促进中非共同发展，意义非常重大！”\n2005级编辑出版学专业的邱实同学说：“胡总书记对非洲8国的访问，给非洲人民带来了中国人民的真心和祝愿，进一步加强了中非人民友好合作的真挚情谊，是一项友谊之旅，合作之旅，成果相当辉煌，对非洲的发展影响深远!而对于我们当代大学生来说，更是增强了民族自尊心、自信心，激励我们努力学好科学文化知识与技能，报效祖国，奉献社会。”\n二、关注两会——对“两会”议政寄予厚望\n风声、雨声、读书声，声声入耳；家事，国事，天下事，事事关心。3月3日，全国政协会议开幕；3月5日，全国人大会议也将开幕。两会开于春天，在这个播种与议政的季节，给人们带来了几多期待。文学院学生热切关注“两会”的最新动态，并准备积极学习会议精神，不断提高自身觉悟和政治素质，做一名合格的当代大学生。\n在寝室座谈会中，2004级编辑出版学专业的郭蕴雯同学说：“‘两会’是中国人的思想能力与政治智慧的一次集中展示。人大代表是国家权力机关的组成人员，是国家权力机关的行为主体。只有每一位代表都认真依法履行职责、充分发挥作用，说真话，讲实情，人民代表大会才能真正成为代表人民管理国家事务的权力机关，成为全面担负起宪法赋予的各项职责的工作机关。”\n2003级汉语言文学专业的杨柳同学说：“春天播种，两会议政；几分开放，几分收获。制度文明是文明的最高境界，只有可以为国民所信赖的制度才能让文明在继往开来的凯歌声中，既不抛弃锦绣的过去，又能拥有一个美好的前途。期待代表委员都能恪尽职守，切实履职；期待两会高度重视民生议题；也期待两会议政更加开放、透明，不断创新。”\n三、关注台湾问题——祖国统一大业在心中\n在谈到台湾问题时，2006级广播电视新闻学专业的陆城同学说：“美国国防部近日宣布将向台湾增售400多枚“先进中程空对空导弹”和“小牛空对地导弹”，总额4.21亿美元。这一事件严重损害了中国人民的感情，我们支持政府严正要求美方恪守美国领导人和美国政府多次重申的坚持一个中国政策、遵守中美三个联合公报、反对“台独”的承诺，立即撤消有关对台军售项目，停止售台武器和美台军事联系，不做鼓励“台独”分裂势力的事情，以免进一步损害台海和平稳定和中美关系。”\n2005级艺术设计专业的周刚同学还说：“目前台湾大选形势复杂敏感，无论哪方当选，我们希望台湾当局能够认清历史潮流、认识到祖国统一是大势所趋，能够真正维护台湾同胞的切身利益。我们坚决反对任何‘台独’势力与言行，祖国统一必定实现！”\n四、国家最高科技奖——我看李振声院士\n今年2月27日，我中科院院士、遗传学家、小麦育种专家李振声被授予中国2006年度国家最高科技奖。胡锦涛向李振声颁奖。\n2004级汉语言文学专业的邱金鸽同学在谈到这个话题时，兴奋的说道：“以前听到新闻里说国家最高科技奖空缺，心里特别难过，总感觉祖国的科技发展速度不够快，今年的国家最高科技奖一评出来，我马上发短信告诉同学和亲人，和大家一起分享这个喜讯。现在越来越感受到祖国科技不断发展、国力日益强盛，心里说不出的高兴！”\n也有同学对李振声院士捐出奖金的举动发表了不同看法，2006级编辑出版专业的邱鹏同学认为：“国家的奖金是对众多科研人员的鼓励和鞭策，是对科学家生活的关心。捐出全部个人所得奖金岂不丧失了奖励的真正作用和意义？可能不利于激发更多的人从事艰苦的科研工作。而且这样会抬高人们对获奖者的期望值和人格标准，使今后获奖者在奖金处理上陷于两难境地。”\n2006级汉语言文学专业的王一澜同学则认为：“历来就有这样一批人，毫不利己专门利人。在他们的心目中，只有理想信念，对金钱看得很淡，这是无可非议的。李振声把国家奖给他的500万元全部捐出建立‘助学基金’，去帮助那些确实生活比较拮据的学生，在经济上给他们一些帮助，让他们安心于学业，搞好研究，将来更好的报效祖国，这作为他个人会觉得十分欣慰，同时也引导了一种良好的社会风气，对于我国社会的健康发展是有着十分积极的意义的。”\n五、感受春运高峰——我为春运献良策\n春节前后，因为各种返乡的人群使铁路不堪重负，这种状况已经持续了几十年了，但直到今天，仍然没有得到很好的缓解，这一现象对于每年假期返乡的同学们来说，都是有切身体会的。\n2003级汉语言文学专业的董自国同学说：“每一次在解释这一现象时，大家往往习惯以中国人多为理由。确实，人口众多是产生春运紧张的一个重要原因，但交通建设投资倾向高速公路，而满足普通人群的铁路客运发展速度缓慢，则是另外一个原因。我建议相关部门可以在铁路方面加大建设力度，适当调整高速公路建设和铁路建设比重，切实体察国民需求，更好的满足老百姓的需要。”\n2006级广播电视新闻学专业的龙小梅同学还补充说：“另外，我国区域经济发展的不平衡也是造成春运困难的重要原因，随着国民经济的不断发展和共同富裕目标的实现，这一问题也会迎刃而解。”\n六、饮水思源——缅怀于复千先生\n南开大学教授、南开大学艺术发展基金和艺术创作实践中心主任、日本创价大学教授、天津市艺术学会会长、中国书法艺术研究院院士、中国美术家协会会员、当代中国著名写意花鸟画家于复千先生因病医治无效，于2007年2月28日凌晨3时50分在天津总医院逝世，享年69岁。\n文学院学生在返校后得知于复千先生逝世的消息，深感悲痛，很多同学自发参加于先生遗体告别仪式，2003级绘画专业的陈晨同学说：“于复千先生师承于齐白石门下，受教于李苦禅大师，擅长写意画花鸟，他治学严谨，为教育事业奉献了毕生精力，在书画理论界享有很高的学术威望。于先生的逝世无疑是我国美术界的一大损失，也是南开大学的损失。我们将化悲痛为力量，努力学习和工作，传承并发扬我国传统绘画艺术。”\n2006级艺术设计专业的周怡舟同学还在座谈会上当场背诵了于先生的诗作：“艺海苍茫醉我心，泛舟终老涉关津。青鸥破雾思琼宇，白浪横空洗俗尘。蓬岛峥嵘深有径，蜃楼虚幻渺无垠。颠簸不悔云天外，恬淡芝兰阆苑春。”这正是于复千先生崇高人格和艺术造诣的真实写照。”\n除了以上几个问题是广大同学普遍关注的以外，还有一些同学就共建和谐社会、“禁改限”后各地燃放烟花炮竹的安全状况、第五轮朝核六方会谈进展情况、2006年度感动中国人物评选等问题发表了自己的感想。",
  "content_length": 3206,
  "snapshot_hash": "bd56e7361c2b809ce8d860c697b122d7",
  "attachments": [],
  "crawl_time": "2025-05-29T00:43:02.584175",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000007.shtml"
}