{
  "id": 149,
  "title": "每天学习15小时——四名考研生的一天",
  "url": "http://news.nankai.edu.cn/dcxy/system/2006/11/23/000002905.shtml",
  "date": "2006-11-23",
  "source": "来源： 沈阳今报11月23日",
  "content": "晚9点。\n能容纳384人的辽大图书馆自习室里，上座率在70%以上。\n每张桌子上都堆着厚厚的一摞书，空气中二氧化碳的浓度很大，如果不是定力良好，这样的环境很容易让人感到烦躁。即便如此，整个自习室里几乎没有人说话，除了偶尔传来的开关门声，所有人都在低头写字或是看书。\n他们中的大部分，都是在为考研而冲刺。\n有数字说，2006年是扩招后我国迎来的第一个研究生就业高峰年，研究生就业率不足80%。可尽管如此，今年，还是有更多的大学生选择了这条路。\n就在这间自习室里，记者选择了四位同学，并记录下他们的考研进行时。\n考研生的一天\n6:00-7:00起床、洗漱、吃早饭7:00-11:30上午自习11:30-12:00吃午饭12:00- 12:30午睡12:30-16:30下午自习16:30-17:30吃晚饭17:30-22:00晚自习\n★“早7晚10”的单调生活★\n人物：李晨\n来自：辽大中文系大四\n目标：辽大古代文学专业\n“我9月份就在这里上自习。早上6点起床，7点左右就到自习室，一直到晚上10点回寝室，有时候中午也回去一趟，不过一般情况下是不回去的。”\n李晨说，现在的生活就是这么简单：寝室———自习室———食堂———水房，四点一线。\n“有时候一周会给自己放一天假，不过也就是洗洗衣服、洗洗澡、补补觉。”\n单调、枯燥而又长时间的复习已经使得大部分考研学生的身心都出现亚健康状态。“你看，我都有黑眼圈了，睡眠明显不足，所以大家基本都要午睡一会儿。”\n“有时候中午饭都在这里解决。早上来的时候带些吃的，有的女生还在自习室煮泡面。”\n★对自己，对他都得有交代★\n人物：张宏宇\n来自：辽宁大学经济学院工程管理专业大四\n目标：辽大世界经济专业\n“我去年12月份就开始准备考研了，4月份上考研班，到现在一直都在忙考研，快一年了。”\n张家都很支持女儿考研，无形中，压力也大了。\n8月的时候，张宏宇恋爱了。\n“可能大家会认为谈恋爱对学习会有影响，很多人为了考研和自己的男女朋友分手。可我觉得恋爱是把双刃剑，至少我们还可以互相鼓励。就像你走在沙漠里，至少会有一片绿洲激励你去期待。”\n我身边的许多人，坚持了很久，最终却放弃了，甚至会选择在考试的当天放弃，不过我不会的，为了他的支持也不会。\n★对策划能力的一次锻炼★\n人物：王军\n来自：辽宁大学文化传播学院新闻专业大四\n目标：南开大学新闻学\n“其实我考南开的难度很大，去年南开这个专业报考120人，只收了3个，今年也不会多多少。”\n“开始的时候，我还是很有信心的，不过，复习到现在，我越来越感到自己的能力不足。有时候做梦会梦到自己连一道相当简单的题都做不出来，现在还有了耳鸣的毛病。”\n考研之于王军，更是对自己的策划能力的一次锻炼。“这跟高考不一样，高考时有老师帮你把一切都办好。而考研，从最开始的选择学校、报考到买材料、复习，以至于到最后的笔试、面试，所有的事全都要自己来办。\n这是一次策划，现在就已经有失误了，比如南开的复习材料，前几天才到我手里，有点儿来不及了。不过这不会对结果造成太大的影响，就算是一个小小的插曲吧。”\n★考研是最好的“麻醉剂”★\n人物：曾健\n来自：辽宁大学文化传播学院新闻专业大四\n目标：中国传媒大学传播学专业\n“我是一个电影爱好者，去年拍了一部自己的D V短片。不过，考电影专业我没有什么把握，所以找了这个和电视有关的传媒专业来考，算是证明自己的一个方式吧。”\n曾健原是辽大一个剧社的副社长，对于戏剧、电影、电视节目有着天然的喜好。这几天，很多剧社的学弟、学妹在拍节目时会找他去指导，浪费了他很多复习的时间，而曾健也很难全身心地投入到复习当中。\n“高中的时候，如果一个人考到了我的前面，我会很狂热地学习，然后超过他。可现在连一个这样的目标都没有，只能凭自己的感觉。我是一个一半活在现实、一半活在未来的人，考研也许是一条捷径，让人跳出现实的禁锢，向自己最希望的地方前进。”曾健说。\n我已经患上了轻度的强迫症。睡觉的时候，我会觉得手机没关，然后起来验证一下，过一会儿还会起来关一次，睡着？那要等到凌晨3点多吧。\n压力，自己得学会调节\n缺乏睡眠、身体不适，甚至轻度的强迫症。\n亚健康状况早早地依附于这些正值青春的考研学生的躯体上、心灵中。这种状况怎样产生，又该如何解决？\n今报连线：辽宁大学文化传播学院副院长、新闻系主任文然\n在考研的科目构成中，英语、政治及文科类的专业考试，要求背诵的东西太多，而长时间的背诵势必会使人心情烦躁，而导致学习效率下降，这种压力完全是由自身产生的。\n因为考生想要缓解自身的就业压力，所以选择考研来解决，不过，抱有这种思想的人太多，导致很多人挤到考研这座独木桥前。相对于本科生而言，硕士研究生的优势并不十分明显，想留校，学历不够；想考公务员，竞争相对也是十分激烈。虽然一些重点高校的热门专业硕士研究生就业形势相对较好，但相当一部分研究生仍然对就业感到茫然。\n对于考生来说，只能通过自身的调节来缓解考研过程中所出现的身心俱疲的现状。\n本组稿件由实习生吴溪采写",
  "content_length": 2067,
  "snapshot_hash": "be6f2385c1adda6c6cf632e6758c492c",
  "attachments": [],
  "crawl_time": "2025-05-29T00:42:23.239440",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000004.shtml"
}