{
  "id": 7754,
  "title": "外国语学院暑期社会实践团重走海上丝绸之路",
  "url": "http://news.nankai.edu.cn/dcxy/system/2015/08/27/000246175.shtml",
  "date": "2015-08-27",
  "source": "来源：",
  "content": "南开新闻网讯(通讯员 董君智)历经前期选题、选址、行程筹备等2个月的准备过程及十余天的实践活动，南开大学一带一路暑期实践调研活动顺利结束。外国语学院团委书记相羽老师以及来自外国语学院、商学院、文学院的共十二名成员，由北至南，一路纵跨河北、河南、江西、福建四省，走过旧丝路——邯郸、郑州、景德镇，一带一路重点城市厦门等地，参观近十所博物馆、瓷窑遗址数十所，与民间艺术大师零距离接触，采访多位企业总裁，最终，于厦门结束十一天的实践活动。行程中，实践队接受了邯郸市峰峰矿区区委领导的热情接待，在磁州窑艺品工作室和郑州博物馆两处完成挂牌，亲身体验制作瓷器，感受古丝路商贸繁荣，参观两家外贸公司，调查一带一路政策影响。\n一路下来，实践队加深了对一带一路政策的理解，培养了家事国事天下事事事关情的优秀大学生情怀。\n以史为鉴 寻访古丝路\n一带一路暑期实践团第一部分是寻访古丝路，以史为鉴，探索古丝路兴盛缘由和对现今发展的借鉴意义。本着此目的，实践团首先来到了磁州窑之乡——邯郸。在当地，实践团参观了磁窑博物馆，感受古丝路的繁荣。精美的瓷器，精湛的技艺，使得古丝路上瓷器成为最重要的销售品。在采访邯郸市峰峰矿区区委副书记王利伟时，他指出，古丝路的繁荣承载着中华的灿烂文化，今后我们销售的方向应该以市场为着眼点，生产有创意的、为人们所喜闻乐见的商品。期间也采访了刘立忠、闫宝山等诸多中国陶艺大师，在交谈过程中，我们体会到民间艺人的艰辛，认识到我们身为大学生传播文化的重任。同时，实践队在邯郸走访参观了磁州窑盐店遗址博物馆、黄家窑陶瓷作坊、文昌陶艺工作室、磁州窑历史博物馆、磁州窑富田遗址博物馆等地，了解到古丝路现今的发展模式。\n接下来，实践队奔赴郑州，参观郑州博物馆并在博物馆挂牌建立南开大学暑期实践基地。盛大的博物馆挂牌仪式结束后，一行人参观博物馆，我们了解到古丝路的发展源远流长，而如今想要在此基础上发展新丝路，需要从传统文化出发，借助传统文化的强大抓手，拉动经济发展，一带一路不仅是经济的，更是文化的。\n短暂停留后，我们前往闻名中外的中国瓷都——景德镇。景德镇，不仅是古代丝绸之路重镇，现在也在努力积极融入一带一路。实践团成员探访景德镇发展模式，探索古代兴盛原因，以及现在借助瓷器发展的新契机。在景德镇创意集市上对几位大学生创业者进行采访，一名景德镇陶瓷学院学生介绍说“现在借助瓷器这一传统文化符号发展状况良好，但竞争激烈，需要我们不断创新来提升竞争力。与古代不同，现代国外也拥有技术，所以了为了振兴这一产业，需要我们发挥传统制瓷器技艺的优点，摒弃不足，持续创新。”景德镇行程结束后，实践团奔赴厦门，进行现代一带一路政策探索。\n接近事实 探访新丝路\n“一带一路”政策实施下，现代企业是否真正受其影响、影响程度如何、带着前期准备的调研问题和访谈提纲，实践团前往一带一路重点城市厦门进行调研。\n在外贸企业厦门衣通进出口贸易公司，公司董事长及员工代表与实践团成员进行座谈交流“一带一路”政策对公司发展的具体影响等问题。负责人介绍到，“一带一路”政策刚刚起步首先针对大型国企，一段时间后可能会对小企业有所影响，目前对小企业的影响主要集中在销售对象方面。企业负责人指出，企业希望政府在实行“一带一路”政策同时，可以更多考虑外贸企业的退税问题，避免退税积压，切实提升外贸企业竞争力。随后实践团走访了厦门当地几家出口罐头的食品企业及商会，针对贸易壁垒等更多问题进行提问，了解企业的生产情况。\n在十余天的实践调研活动中，实践团不仅在实践基地亲手制作了印有南开大学LOGO的瓷器品、在“NKU瓷器之路”、“NK外院”新媒体平台上推送实践日记、访谈对话等，后期还将利用专业特长将磁州窑的宣传介绍翻译成日文、法文、俄文等，并完成实践调研报告、实践微电影、实践集锦手工图册等，以更好总结展示实践成果。",
  "content_length": 1582,
  "snapshot_hash": "3cb202dc3424affe524a79efcd588708",
  "attachments": [],
  "crawl_time": "2025-05-29T03:07:46.254558",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000258.shtml"
}