{
  "id": 15103,
  "title": "化学学院举办2024年科普冬令营活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2024/01/16/030059849.shtml",
  "date": "2024-01-16",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯 在习近平总书记视察南开大学五周年之际，化学学院组织举办“走进南开化学，点燃科学梦想”2024年科普冬令营——习近平总书记视察南开大学五周年特别活动。邀请天津市宝坻区黄庄小学师生走进南开园，重走习近平总书记视察之路，参加南开化学科普基地组织的冰雪冬令营活动，深入体验化学之美。化学实验教学示范中心主任、南开化学科普教育基地负责人邱晓航、化学学院团委书记周冰玉和及实验教学示范中心教师祁雪热情接待了来访客人。\n在南开公能校史文化宣讲团成员的带领下，黄庄小学师生参观了南开大学百年校史主题展览、周恩来总理像、南开校钟、西南联大纪念碑、思源堂等南开大学爱国主义教育基地的标志性建筑，深入了解南开的百年历史发展沿革，沉浸式体悟南开光荣的爱国主义传统。小学生们回答了“爱国三问”，被一代代南开人以身报国的爱国主义精神深深触动，纷纷表示要以周恩来总理为榜样，设立远大人生目标并不懈努力奋斗。\n邱晓航教授为黄庄小学师生带来了趣味科普讲座《化学魔法改变世界》。邱晓航用生动丰富的例子向大家介绍了无处不在的化学，讲座为小学生们打开了化学世界的一扇启蒙之窗，大家在各种有趣的演示实验中感受化学神奇独特的魅力，重塑对化学的认知，现场气氛十分热烈。\n带着对化学的好奇心，黄庄小学师生进入化学实验室深度体验化学的美妙。在科普基地教师以及星光科普团志愿者指导下参与到11个兼具科学性与趣味性的化学实验中。从在显微镜中观察晶体结构到自制魔法结晶树，从了解风暴瓶的美妙变化到制作简易的大象牙膏……丰富有趣的实验内容不仅提高了孩子们的科学素养，也激发了孩子们对化学的兴趣，让同学们既学习了化学理论知识，又自己动手体验了化学魅力。自制冰雪微景观实验广受小朋友的欢迎，逼真松软的“雪花”并不像真正的雪花遇热就会快速融化，彩色的溶液结冰竟然可以温暖小手。老师与志愿者讲解员们将化学置于生活之中，引导小朋友们从生活中体验化学的魅力。孩子们欣赏着自己的实验“成果”，在留言板写下了自己的不舍与期盼。\n最后两校师生进行座谈交流，会议由周冰玉主持。会上，周冰玉对黄庄小学师生的到来表示热烈欢迎，带领两校师生回顾了2019年1月17日习近平总书记视察南开大学的热烈场景，重温习近平总书记的殷切嘱托，回顾了自星光科普团成立以来，赴宝坻区与黄庄小学共联共建的数次“师生同行”社会实践经历和感受，简要介绍了化学学院星光科普团和科普基地近年来在大中小学思政一体化实践方面取得的成绩。黄庄小学校长庞福友和德育主任王树新对南开大学化学学院师生给予宝坻区黄庄小学的支持和帮助表示感谢，表明此次冬令营活动对学生机会宝贵、意义非凡，希望今后继续深化合作，在人才培养方面进行更多有益尝试。双方就为党育人、为国育才的初心使命以及今后深化大中小学思政一体化教育实践的路径规划达成共识，未来两校将会继续在通过人才培养带动乡村振兴方面做出更多、更大贡献。最后，周冰玉寄语两校学生要牢记习近平总书记殷切嘱托，把小我融入大我，才会有海一样的胸怀、山一样的崇高。\n化学学院星光科普团成员赵子骁表示：“每一个美丽的梦想都是通过脚踏实地的努力实现的。我们应将自己的人生目标融入到爱国主义的洪浪之中，实现人生理想、创造人生价值。今天我带领大家体验的实验是鲁米诺的发光反应，相信大家通过不懈努力，一定会实现自己的理想，拥有闪闪发光的青春和人生。”\n黄庄小学学生刘纭彤表示：“当我初入南开大学校园，我感受到这里处处散发着历史的气息，环境也非常的优美。我们参观了南开大学百年校史，感受到南开大学的历史文化底蕴深厚。接下来的科学实验让我们了解了更多的科学知识，感受到了化学的奇妙和趣味。今后我要努力努力再努力地学习，把南开大学作为我学习奋斗的目标，争取成为南开大学的一员！”\n据悉，化学学院科普教育基地是天津市科普教育基地，星光科普团是在2021年1月17日习近平总书记视察南开大学2周年之际成立的学生科普志愿服务团队，天津市宝坻区黄庄小学是星光科普团的首个社会实践基地。\n在未来的科普之路上，化学学院科普教育基地和星光科普团将继续发挥南开大学化学学科的带动辐射作用，大力弘扬南开大学爱国主义精神，进一步探索与学校、社区的交流合作方式，着力开展形式多样、内容丰富的优质科普活动，激发青少年们对化学学科的浓厚兴趣，践行南开“公能”精神，为国家培养更多具有科学兴趣、热爱科学知识、具有科学素养的新时代青少年。（化学学院供稿）",
  "content_length": 1817,
  "snapshot_hash": "29a2efdb3c471fcd86225b70b8966920",
  "attachments": [],
  "crawl_time": "2025-05-29T05:10:03.137733",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000505.shtml"
}