{
  "id": 10737,
  "title": "哲学院实践队：“坚定中国信仰”红色文化育人专项活动纪实",
  "url": "http://news.nankai.edu.cn/dcxy/system/2018/08/28/000407254.shtml",
  "date": "2018-08-29",
  "source": "来源：",
  "content": "南开新闻网讯(通讯员 薛帅君)南开大学哲学院赴湖南龙山社会实践队于7月28日至8月16日在湖南湘西龙山县石牌镇中心小学进行了为期20天的支教服务及相关调研工作。在实践期间，实践队员通过实地走访，结合龙山县社会历史发展实际情况，利用当地丰富的红色文化资源，开展以“坚定中国信仰”红色文化育人为主题的系列实践活动。该系列活动旨在继承和弘扬红色革命精神，发挥红色文化育人的积极作用，激励青年学子坚定理想信念，勇担时代使命。\n聚焦革命老区，坚定红色信念\n8月1日，南开大学哲学院赴湖南龙山实践队前往龙山县茨岩塘镇，开展献礼建军节系列活动。龙山县位于湘鄂川黔革命根据地中心。革命战争时期，贺龙、任弼时、关向应、萧克、王震等老一辈无产阶级革命家在这里指挥红二、六军团作战，建立苏维埃红色政权、开展武装斗争。\n实践队员通过参访龙家大屋，拜祭方汉英烈士墓，参观兵工厂旧址陈列馆等红色革命遗址，了解了中共湘鄂川黔省委、省革命委员会、省军区建立和发展的历史背景，感受到老一辈无产阶级革命家艰苦奋战、苦干实干的革命精神。在缅怀革命先辈的丰功伟绩中，不仅使青年学生体会到当今生活的来之不易，也更增强了青年学子为人民服务的社会责任感与使命感。\n龙山是数以万计红军将士浴血战斗过的热土，红军在龙山这块土地上演绎无数惊天地、泣鬼神的英雄壮举，铸就了伟大的长征精神，立下了彪炳千秋的丰功伟绩。\n传承恩来精神，迎接百年校庆\n为纪念周恩来总理诞辰120周年，迎接南开大学建校100周年，南开大学哲学院赴湖南龙山实践队于龙山县石牌镇中心小学开展弘扬“恩来精神”与“南开精神”系列文化活动。\n8月3日南开大学实践队于石牌镇中心小学举办“红色湘西，公能相继”红色文化及南开“公能”精神宣讲会。实践队成员胡婷充分挖掘作为革命老区的湘西所拥有的红色文化资源，采取口述历史的方式，对湘西的红色革命历史进行精彩讲解。实践队员史睿德对同样拥有革命传统的南开大学历史进行细致介绍，并以南开校训为主题宣讲“爱国爱群之公德，与服务社会之能力”的南开“公能”精神。本次湘西红色文化与南开精神宣讲，将南开与湘西紧密连接起来，同学们在活动中不仅了解了湘西地区的红色文化，也学习到了南开的“公能”精神，以体会那段峥嵘岁月，继承先辈那份血性与光荣。\n8月7日，南开大学实践队于石牌镇中心小学开展“放眼未来，传承理想”恩来精神分享会。该分享会以“恩来精神日月长”“争作优秀传承人”“积极演讲话恩来”三个部分进行。活动中，实践队成员梁钰君向在场师生介绍了活动的初衷和流程，从周恩来的生平事迹讲起，回顾了外交风云中的周总理，以“守卫国宝”“坚守气节”“捍卫主权”三个简短的故事书写了人民的好总理。实践队成员生动诠释恩来精神的过程，也引起了师生之间热烈的讨论，同学们提出自己的疑问如“周恩来如何结缘南开的”“读书时的周恩来是怎样的”。在活动第三阶段，同学们进行的以“我眼中的周总理”为主题的演讲比赛将活动主题进一步深化。此次活动，不仅使队员们更加明确自己肩上的重任，也使恩来精神得以走进山区，走进龙山，在更大范围内传播，鼓励当地学生奋发上进，践行“为中华之崛起而读书”的信念。\n8月11日，南开大学实践队于石牌镇中心小学举办“以歌以颂，观百年南开”校歌传唱活动。在活动课上，师生共同观看纪录片《有个学校叫南开》，实践队员用更为直观的形式使同学们感受以张伯苓为代表的南开先贤，为了教育理想和救国梦不懈奋斗的那段传奇历史。在纪录片当中，同学们也对南开大学的悠久历史、南开“公能”精神、南开校徽以及南开容止格言等南开文化有了进一步的理解与认识。之后，进行了以弘扬南开精神为主题的校歌传唱活动。在传唱校歌活动中，学生们激情洋溢，认真投入。实践队员张娅婷细致的为同学们介绍了校歌的创作背景及内涵，并带领同学们聆听校歌，熟悉节奏和旋律，随后，师生共同诵读校歌歌词，感受南开情怀与南开精神。活动在校歌大合唱中推向高潮，同学们用饱满的热情唱出对南开精神的追求，向经典致敬，向伟人致敬。\n在本次“坚定中国信仰”红色文化育人专项实践活动中，全体实践队员通过走访参观、调查研究、宣讲会、分享会、校歌传唱等丰富多样的形式，深入实践地区，充分利用当地红色文化资源优势，发扬红色文化精神。在实践中，不仅培养了实践队员勇于探索的创新精神以及善于解决问题的实践能力，也加强了在校大学生与广大人民群众的交流与沟通，明确当代大学生服务社会、服务人民的使命与担当。",
  "content_length": 1825,
  "snapshot_hash": "48aabcefa444e231098a41b03a30a80b",
  "attachments": [],
  "crawl_time": "2025-05-29T04:03:52.296386",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000358.shtml"
}