{
  "id": 6766,
  "title": "【南开韶华】王烨：扎根老图 寄情草木",
  "url": "http://news.nankai.edu.cn/dcxy/system/2014/05/30/000184817.shtml",
  "date": "2014-05-30",
  "source": "来源： 南开新闻网",
  "content": "通讯员 李娜\n王烨，男，汉族，化学学院化学专业，毕业于陕西省西安中学，南开大学2014届本科优秀毕业生。\n四年“扎根”老图，与新开湖上星光作伴\n王烨同学是一位有梦想，又脚踏实地的南开人，也是个有趣的热爱科学、喜欢草木和星星的科学人。\n他学习不错，各门功课都很扎实，专业必修，选修课几乎没有低于90分。三年来年年获得南开大学三好学生荣誉称号，他也为此而感到自豪。\n他喜欢阅读，在泡图书馆之外，他还在大一上学期时申请了理科图书馆的助理岗位，有机会接触到多学科的最新的书籍，补贴了自己的生活，又服务了同学。在同学们找不到需要的书籍时，他会耐心地帮助同学寻找，由于爱看书，对好书比较熟悉，有时甚至会给来选书的学弟学妹们一些建议，有时还会教给他们图书分类排放的基本知识。这份兼职从大一一直做到了大四，他觉得挺有趣，也很满意。大四上学期，他还申请成为理科图书馆三楼志愿者，每晚闭馆时等到同学们都离开了自习室，会清理自习课桌上的书籍。有时同学们的书丢了，作为志愿者的他还会联系主管老师，积极帮助同学寻找。为同学们排忧解难，也成了他的一份乐趣。\n课余，他喜欢看星星，那是从小的爱好。大一军训时，从天协的望远镜中看到蓝蓝的天王星，觉得有趣，就决心加入了天文协会。之后，他参与了天津市大学生天文知识竞赛，与两名队友共同努力，为南开大学取得了二等奖。大二时，他作为天文协会学术部的负责人，与大家共同组织了天津市大学生天文节的闭幕式活动，在之后的两年中虽然已经离开了天协，还积极帮助学弟学妹们搬望远镜，搭手观测活动，并持续关注着天协有趣的动态。直到大四上学期，还和南开天协的新一代们在温度零下的蓟县山中深夜观星，难忘那独特的乐趣。\n自习室、图书馆、科研加上一些课余活动，这样的生活是许多学霸共有的，更有点意思的地方在哪里呢？\n寄情南开草木，手工点缀生活\n他喜欢阅读，但不限于专业知识。在闲暇时他喜欢阅读小说，通俗的或纯文学的，前段时间自己还试着写过短篇，不过还是有些稚嫩。\n他喜欢生命，但不止是DNA、蛋白质。他喜欢形形色色的生命，尤其对南开园的一草一木有感情，比如马蹄湖边沧桑的英国梧桐，图书馆旁的暴马丁香，十宿门前的白蜡树，还有种种平凡的草木。大三时，他看到北大生科院的师生们为北大的植物写成《燕园草木》，萌生想为南开的草草木木写些东西的念头，于是开始写《草木南开》，虽然目前只有短短的六篇，描绘了南开园中的六种草木，却是真情流露。\n他也喜欢摆弄化学分子，但不只是化学文献中高大上的华丽分子，他喜欢动手操作“家常”的分子，比如用阿拉伯胶粉末动手做果冻，动手做酸奶，加上各色水果后，看起来和尝起来都还不错。最有趣的，他和同学在宿舍里自制过酒：开始是以三食堂米饭为原料，做出了很多次酸甜的米酒；后来又以红提子和白葡萄为原料，做出了红葡萄酒和白葡萄酒。红葡萄酒不够澄清，他还与宿舍的哥们儿想出各种方法过滤，虽然涩味浓一些，但趣味无穷。\n“跑”中学做科研，领悟生命之美\n他最感兴趣的还是科学。由于对生命科学的兴趣，二年级时进入了生物质谱方向的张锴老师实验室，并参加了国家级大学生创新项目。作为负责人，从查阅资料，设计方案到订购试剂，这两年里既体验到了科研的乐趣，也体会到了科研的艰辛。最有趣的，和其他参与国创的同学不同，他的主要任务是“跑”。\n前期需要合成报告分子，由于合成条件相对不足，他奔跑在合成楼谢建华老师实验组和本实验室之间，使用与师兄“软磨硬泡”等各种方法，做出了需要的原料。\n由于项目与生命科学密切相关，后期蛋白表达，纯化等许多实验需要较强的生物背景。通过张锴老师的介绍，他又来到了天津医科大学马振毅老师实验室，在那里度过了大四的大部分时间。每天从南开大学与医科大学来回几次，他在这一年中将分子生物学技术从零学起，体会到了操作生命分子DNA和蛋白质的神奇。\n跑来跑去，转眼间快要离开这里了，虽然，除了正在进行的研究，和一篇已经投稿，正在Trends in Analytical Chemistry(《分析化学进展》)评审中的综述文章之外，没有看到特别骄人的成果，但他收获了很多。\n在知识的积累上，综述的写作驱使他阅读近百篇文献，大大提升专业英文水平和对此领域理解的程度。在课余，他还协助专业课老师翻译外文教材Nanochemistry(《纳米化学》)中的两章，虽然不多，但初次接触翻译的工作后，也有心得和收获。\n在对待科研的心态上，开始时，对科研既好奇又有点畏惧，只是觉得忙的慌，压力挺大，后来慢慢发现科研也是一种游戏，即将离开南开时才真正发现科研的趣味。有人喜欢音乐，有人喜欢读书，还有人喜欢科学。和喜欢音乐一样，科学是繁忙的生活中的一种游戏，能让人暂时离开这喧闹的城市和碌碌生活，还有令人烦闷的现实，即使只有片刻，也是难得的片刻。\n他越来越觉得生命的世界有趣，无论是在实验室中，实验室外，他的梦想就是去了解那个“为什么”。生命是怎么来的，要走向哪里？为什么生命如此多彩，是什么造就了这样的神奇？是否有更有趣的生命形式？他知道这是人类从诞生以来就好奇的问题，并被此吸引，越来越投入其中。\n快要离开实验室了，他仍抓紧在南开园中的时间，与同实验室的师兄师姐们设计，讨论着新的实验方向和实施策略。今年秋天，他将赴北京大学化学学院化学生物学系攻读博士学位，继续寻找解答，并寻找更多有趣的问题，与燕园草木共度新的五年。\n他还记得天文节闭幕式上，天文学家南仁东先生说：有人认为生命有种元初记忆，在出生之前的记忆，他不知道是否存在那样的记忆。王烨觉得，那可能是一种语言，在我们学会人类的语言之前就有的，生命共通的语言，找到了它，能与马蹄湖边的梧桐对话，和新开湖边的喜鹊说话，和世界万物对话。他想实现这个梦想，和自然交谈。\n这就是王烨，一个有趣，有梦想而脚踏实地的南开人，他寻找并珍惜着平凡生活中的点滴乐趣，心中还藏着一个大乐趣，那就是寻找生命的语言，和自然，和世界聊天，让人们活的更有乐趣，让世界更加生机勃勃。",
  "content_length": 2441,
  "snapshot_hash": "e032561c9e38ec25252da4c2ea995f63",
  "attachments": [],
  "crawl_time": "2025-05-29T02:49:19.296847",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000224.shtml"
}