{
  "id": 5074,
  "title": "【殇别离】故事都说完了，你要告别了",
  "url": "http://news.nankai.edu.cn/dcxy/system/2013/05/03/000122340.shtml",
  "date": "2013-05-03",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯（学生记者 郑梦雨 摄影报道）有一种不完整的心情，而我渐渐也不再觉得失去是舍不得，原来有时候只想听你唱完一首歌，闪放出那句，没说完温柔只剩离歌。蓦地就想起了那个爱上令狐冲的东方不败，那个成为炮灰的任盈盈。\n很多时候，存在于记忆磁盘的某段过去，某个场景，某个时间的节点，某个人，那个你，这个我，就像是被打了马赛克一样，起初是为了躲避一种正视所需要的勇气，为了抗拒，为了保护。后来才发现那样模糊和不清的杂糅，竟也生生地切割了与过去的某种切合，某种亲密。\n原来记忆也是一种有损压缩。\n片段中有些散落，有些深刻的错。那生活还过分激动，叫嚣着，反抗着，愤青着，孤勇着，附和着。没什么，我还以为自己已经能把握，在所有不被想起的快乐里，我最喜欢你。\n阿公在摇椅上摇啊摇，哼着在我看来和陶吉吉差不多的苏三说，他领会不了午后阳光，恬静忧桑，starbucks卡布奇诺的高贵小资情调。诚如我还不懂奶茶唱出请允许我尘埃落定时的微小情绪。\n前奏，是烫着自然卷的娃娃，哼着唱着就像我们一样—坐在巷口的那对男女，不过我们没有紧紧地拥抱在一起，却还是有微妙的情绪降落，我还以为是门口爷爷煮的关东煮让我瞬间放空，热气腾腾的烟让味蕾失控，其他的都有些失真。老奶奶在岁月里被白发装饰的安静和，可被刷上辣酱的鱼排还是刺激的让人想流泪，少不了碎碎念，附带你一声:作死。我知道，就是作得无可救药，你也会像卷筒卫生纸一样，总能在需要慰藉的时候，以超强的吸水能力，洗掉据说有毒的氯化钠溶液。\n街角的甜品店总有被遗忘的一个蓝莓派，配上冰激凌，存放绝望钥匙的陌生女子和做甜品的男子，就有了—蓝莓之夜。每一个故事的开始，不都是蓝莓派一般，甜滋滋的。她恋上午夜蓝莓的味道，就戒不掉了。\n爱喝竹叶青的阿公离不开弥散着长烟的袋杆，阿麽离不开门前贪睡的肥猫和不停地念叨，表妹离不开暑期强档的喜羊羊，不过她早已不再为喜羊羊而是为罪恶之子——小灰灰，似乎这丫是一种出淤泥而不染的圣洁代表，即使它还是一只灰色的狼。有些情绪会固态萌发，我却还是离不开海的那边陈老师在距离中的孩子气，绮贞有满天星星的梦，唱着小小校歌，说着要一起去巴黎。\n安静的时候，你突然说，你收拾了行李下个星期要去英国。“哦，你收拾了行李下个星期要去英国，外面的故事记得带回来给我。”没有回音，只有这样的后来戒不掉的旋律，不断回响，回想，想着after17的自说自大，想着...... 离歌的KEY太高，让人精疲力尽后极尽沙哑，就这二道桥的烤肉和内地人没见过的卡瓦斯，学着刀郎一般在2002年第一雪早就升腾到大气层后，呼出浓浓的哈气，送你上停靠在八楼的二路汽车。\n后来，当那个叫鲁迅的绍兴人说着头顶上四角方正的天，你就要享受二次工业革命所创造的巨鸟，一飞冲天，160度的经差。现在的自己想起来，青烟袅袅，有一点梦幻。\n呆鸟不会呼扇它的翅膀，原来啪啦啪啦响着的引擎，被风吹走了，安静了下来，故事说完了，你也要告别了。\n陈升说，流浪珊瑚的爱情是酒红一般美丽而遥远的恋情。早开的野姜花的香气让他思念得很苦。流浪珊瑚是十八时遇到的那个十八岁的姑娘。而且不是只有秋天才是离散的季节，就牢牢地记住生命中的每一个星期一，星期二，星期......\n三万英尺有多远，可绕地球三圈么。大学一年级的自己用尺度早已不清晰的二年级塑料尺，就像做高考题一样，丈量距离，小心换算。\n那是一个有女王和高贵牛津腔的国家，那是一个有海的小镇——多基。\n人教版的地理课本上说，大西洋暖流会保护它，面朝大海，春暖花开。柯达的胶卷，徕卡的旁轴，佳能的无敌兔，哈苏的清新。我不知道哪一种相机能照出吹着海风那么肆意的笑容。寄宿家庭门前有一个梦想中的藤编的秋千，偶尔好奇，自说自话是总想问问，在荡得很高很高的时候，太阳的眩晕里会不会出现我时常张牙舞爪的神气的脸。\n后来的故事，稀松平常。一度连百度都以为我要的是太平洋东岸的基多，媒体时代的欣欣向荣覆盖了答非所求的欲求。浪漫主总叫人学着相信，自相矛盾比这里久久不散的雾霾更容易让人低落。隔着八个时区的聊天被经度磨出了茧，生硬的触感，有无撕去的疼痛免疫。\n问候最终变成了腾讯发明的漂流瓶一样的存在，只有被拾起和被回复的意义。似乎只有谈及过去时，还有那么几分热忱。\n那么，就保留你的骄傲，我们，遗憾然后微笑。",
  "content_length": 1758,
  "snapshot_hash": "fb30f9dc400d414dda45b11bcfcc2de6",
  "attachments": [],
  "crawl_time": "2025-05-29T02:17:04.887909",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000169.shtml"
}