{
  "id": 11191,
  "title": "电光学院 “雷锋月”系列活动强化爱国奉献",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/03/11/000436794.shtml",
  "date": "2019-03-11",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 刘波 朱博晨)1月17日上午，正在天津考察调研的习近平总书记来到南开大学视察，寄语南开师生“只有把小我融入大我，才会有海一样的胸怀，山一样的崇高”。视察南开大学后，习近平总书记来到天津市和平区新兴街朝阳里社区，走进社区志愿服务展馆，并做出“志愿者事业要同‘两个一百年’奋斗目标、同建设社会主义现代化国家同行。志愿服务是社会文明进步的重要标志，是广大志愿者奉献爱心的重要渠道”的重要指示。\n今年3月5日是第20个“中国青年志愿者服务日”，也是第56个“学雷锋纪念日”。在今年雷锋月期间，电光学院牢记总书记的寄语和嘱托，秉承“知中国，服务中国”的南开爱国传统，聚焦文明校园、和谐社区、温馨社会，在校内外组织开展了种类丰富的志愿服务活动，传承新时代雷锋精神，赓续南开爱国奉献传统，不断引导学生“把小我融入大我”贡献青春力量。\n露展问答宣讲，弘扬爱国奉献\n雷锋日当天，电光学院的志愿者们在津南校区理科食堂外举办了以“赓续南开爱国传统，传承伟人奉献精神”为主题的雷锋日暨纪念周恩来总理诞辰121周年主题活动。\n志愿者们自制了绘有雷锋和周恩来总理肖像的特色书签，用笔尖勾勒出内心对伟人的崇敬和缅怀。通过雷锋故事讲解、周恩来精神宣讲及有奖知识竞答活动，志愿者们向师生讲解了雷锋精神的内涵，鼓励同学们践行雷锋精神要从身边的小事做起。\n值得一提的是，两位来自非洲的留学生同学也参与了此次活动，在志愿者们耐心地讲解下克服了语言障碍和文化差异，对雷锋精神及总理事迹有了更深刻的理解。参与活动的师生们将展台围得水泄不通，现场气氛十分热烈。\n参与本次活动的电光学院2018级本科生陈南霖表示：“此次活动让我更深刻地了解了雷锋精神，在传承雷锋精神的过程中我们也应赋予其新的时代内涵，即‘把小我融入大我’，把个人的选择和社会的需要、人民的需要有机结合起来，不负人民、不负时代。”\n延续六年感动，公益助力脱贫\n在雷锋月期间，“以锻炼做公益，以公益促锻炼”的南开大学第六季公益晨跑也将拉开序幕，本届公益晨跑活动将持续到3月底，鼓励更多同学通过晨跑里程兑换爱心物资鼓励同学们通过以晨跑里程兑换爱心物资，帮助大家养成健康作息规律，提高身体素质。\n同时，活动也鼓励同学们积极助力甘肃省平凉市庄浪县的贫困小学生，为贫困地区教育事业贡献力量。活动开展五年以来，南开师生广泛参与，已经在庄浪地区捐建“南开书屋”3所，扩充完善“南开书屋”3所、打造“阳光体育角”3个，设立爱心基金一项，累计捐赠爱心书包超过600个，书籍、字典超过4000册。\n此外本届公益晨跑还将提倡宿舍团队跑、实验室打卡跑、好伙伴约跑等形式，鼓励更多南开师生参与到本次活动中来。\n校园社会联动，小我融入大我\n除校内特色活动之外，电光学院还积极探索校园志愿力量辐射校外的模式，去年的雷锋月分别与津南区消防支队、津南区图书馆共建了两种类型的志愿服务基地，今年更是积极拓展对接社区志愿服务活动的开展。在刚刚过去的元宵佳节之际，电光学院联合爱乐音乐协会成员参加了和平区朝阳里社区元宵节文艺展演，为习近平总书记刚刚到访过的社区居民送去节日的祝福。\n近期，电光学院还与津南校区东临的金华南社区展开合作，除了慰问和帮助社区困难家庭外，双方还将共同打造了社区亲子公益项目，志愿者们将在社区内开展美育、科普等丰富多彩的小课堂，在学习知识的同时，亲子共学促成和谐家庭，在社区里传承雷锋精神。以雷锋精神和周恩来事迹为主题的第一期活动也将于雷锋月中旬开展。\n据悉，今年雷锋月电光学院将在原有志愿服务基地的基础上扎实服务，并继续开拓更多富有意义的志愿服务基地，推进学院志愿服务体系化、常态化建设。同时力求将以周恩来精神、雷锋精神为代表的爱国奉献传统融入到天津站导引、残疾人帮扶、幼儿园助教、图书馆整理书籍等常规志愿活动中，通过科学高效的组织形式、灵活多样的活动内容和长效适度的表彰机制，多方联动，探索一条“把小我融入大我”的电光特色志愿实践之路。",
  "content_length": 1632,
  "snapshot_hash": "0d875b40e9211f265d792a5a02c9fc8c",
  "attachments": [],
  "crawl_time": "2025-05-29T04:12:45.286248",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000373.shtml"
}