{
  "id": 11859,
  "title": "第十五届哲学文化周系列活动举行",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/12/16/030036864.shtml",
  "date": "2019-12-16",
  "source": "来源：",
  "content": "南开新闻网讯（通讯员 黄湛楠 安楠馨 田佳佳）百年风雨，哲学学科与母校南开携手走过；恰逢百年校庆盛事，第十五届哲学文化周如约而至。第十五届哲学文化周以“哲思毓秀允公能，世纪芳华南开情”为主题，以讲座、影展、辩论、义卖、晚会等活动集中展示哲学院的精神风貌，同时集哲学师生校友之力，共同开启南开哲学的新百年新征程。\n引青年向哲思揭开神秘面纱\n“时代的哲学气候不可避免地影响着我们每个人。”许多人心中都有一个哲学梦，而这些心中对哲学有着向往的人，藉由哲学文化周的系列活动，敲开了哲学的神秘之门。\n尽管11月的天气已经很冷，文理科食堂前的推广摊点前，还是有许多同学停留并参与趣味哲学体验。“测测你是哪位哲学家”的互动过后，他们拍着同行者的肩膀分享自己和大哲学家气质相似的兴奋，“哲无止境”校园推广活动就这样在众人面前揭下哲学的“神秘”面纱。\n精彩不止于此。图书馆的放映厅里聚集七十余人观看科幻电影《降临》。“哲思青春，如影随形”，影片中的语言哲学和时间空间观引发观影者思考，许多人也表示此次观影活动让他们开始注意到电影中的哲学意蕴。“图书馆寻宝活动”和“逻辑鬼才”比拼大赛也同样吸引了不同专业的哲学爱好者。无论是与哲学书籍巧妙相连的谜语，还是激情燃烧的头脑风暴与环环相扣的逻辑推理，都让所有参与者体验到哲学的别样魅力。\n以审视谈哲学谆谆教导萦怀\n哲学文化周，不止有趣，更具深度。丰富的学术沙龙和学术讲座，引领南开师生共同探究哲学的“智慧”本意。\n何为儒学？儒学何为？11月7日下午，中国人民大学国学院梁涛教授作客南开哲学讲坛，从三个角度展开了自己对儒学内涵的解读，并得出“新道统需要新的经典体系”的结论，勉励当代青年人为理论体系及独特话语体系的建构投入研究精力。\n“不经过审视的生活是不值得过的”，这是苏格拉底自古对我们的告诫。而今，这学院的师生再次立足于此进行反思，“在生存的维度上，人类与动物的行为选择究竟有何不同？” 11月7日晚，伦理学教研室林建武副教授以“人比动物更’道德’吗”为题，举办学术沙龙。林建武从“动物权利问题”和“人的道德的起源和形成过程”两方面论述，引起了在场50余名师生展开热烈讨论。在思想交汇中，同学们对“道德”有了更深层次的感悟，对于“人”也有了更新的理解。\n允公能允至善乐哉知行合一\n对于哲学人来说，“允公允能”并不是一句口号，而是哲学人存于心、践于行的准则。\n允大公，知中国，服务中国。志愿者表彰大会对校庆期间及此前的志愿服务活动进行回顾和总结，肯定并表彰了全体哲学院志愿者的付出与劳动。“玩趣哲学”原创周边义卖，通过丰富精美的原创哲学周边，使哲学思想从头脑渗透到同学们日常生活的方方面面，也为哲学院长期帮扶的三所贫困小学送去了冬日的温暖。\n作最能，展才华，不失思辨。以“去向哪里和与谁同行哪个更重要”为题，南开哲学院与北大哲学系的辩论表演赛南开哲学院与北大哲学系的辩论表演赛，以“去向哪里和与谁同行哪个更重要”为题，双方围绕人生的目的、道路和价值，进行了一系列哲学方面的探索。“雄辩是知识之子”，现场唇枪舌剑、妙语连珠，为观众们提供了一场别开生面思辨盛宴，也进一步加深两校哲学人之间的友谊。\n“百年哲学不断探索，浩然正气从未曾淹没”，文艺晚会的舞台上传来的歌声扣人心弦。除了哲学学子这首献礼百年的原创歌曲《哲风喃喃》，哲学人也用师生朗诵、脚本剧、相声等多种方式表达自己的欣喜与祝福。期望着“日新月异前进开拓，携手未来宏伟辽阔”。\n第十五届哲学文化周围绕哲学的学术前沿和时代热点，给所有哲学爱好者提供一场精神盛宴，更是哲学院始终进行文化育人功能实现的不懈求索。未来，哲学院将始终以培育时代新人为己任，以饱满的精神面貌投入到“双一流”学科的建设中，培育人才，凝聚人心。",
  "content_length": 1546,
  "snapshot_hash": "8773038e790e6fee8ad1e768a56ef75a",
  "attachments": [],
  "crawl_time": "2025-05-29T04:22:59.502463",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000394.shtml"
}