{
  "id": 4731,
  "title": "经院学生会向南开学子发出勤俭节约倡议",
  "url": "http://news.nankai.edu.cn/dcxy/system/2013/03/04/000112357.shtml",
  "date": "2013-03-04",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 雷珍妮 马婉婷)为树立同学们的勤俭节约意识、反对日益严重的铺张浪费现象，同时贯彻落实党中央对于厉行勤俭节约的重要批示，南开大学经济学院学生会向南开大学全体学生发出了“厉行节约、反对浪费”的倡议。\n倡议内容包括了学习、生活、学生组织工作等方方面面，以此让同学们真正树立节约意识，在整个校园营造出“节约文明，浪费可耻”的氛围。比如在印刷宣传材料时，要适量印刷，双面印刷，最好使用再生纸；提倡“光盘”行为，坚决杜绝舌尖上的浪费；使用节能电器；充分利用电子学习资源……班级班委应自觉履行环保义务，起到规范的表率作用和带头作用，加强班级班风建设，用环保意识引领班级风尚，引导同学们进行绿色生活。\n“居安思危，戒奢以俭。”勤俭节约、艰苦奋斗是中华民族的传统美德。建设资源节约型、环境友好型社会是党和政府从新时期国情出发提出的新要求。作为当代大学生、祖国未来的建设者，深入学习十八大精神，积极响应习近平总书记关于勤俭节约的号召，用行动将勤俭节约的传统美德发扬光大，我们，义不容辞。作为南开的学子，让我们贯彻好南开“允公允能”之精神，培养高度的社会责任感与使命感，把勤俭节约真正落实到平时的学习生活之中，为创建节约型校园、建设节约型社会共同努力！\n倡议书\n——致南开大学全体学生\n自古以来，“成由节俭败由奢”。节约是一种美德，更是一种社会责任，伟大的中华民族向来有勤俭节约的优良传统，努力建设节约型社会是环境与时代的迫切需求。\n党的十八大刚刚胜利召开，报告中紧紧围绕当前党的作风建设的重点、难点和热点问题，提出了许多针对性很强的新思路新要求新举措，对新形势下加强党的作风建设进行了全面部署。八项规定、六项禁止体现了我党不断修善自身，以坚强党性保证作风建设，以优良作风凝聚党心民心。\n然而同学们在学习生活中，铺张浪费现象却屡见不鲜。吃饭时餐盘中剩下许多饭菜；随手扔掉未使用的白纸；离开已经无人的教室时没有随手关灯……正如古语有云：“一粥一饭当思来之不易，半丝半缕恒念物力维艰”。\n为树立同学们的勤俭节约意识、反对日益严重的铺张浪费现象，同时贯彻落实党中央对于厉行勤俭节约的重要批示，南开大学经济学院学生会现在向南开大学全体学生发出“厉行节约、反对浪费”的倡议，具体倡议如下：\n一、真正树立节约意识，在全社会营造“节约文明，浪费可耻”的氛围，从思想意识上根除在吃穿用上的虚荣心理。\n二、学生社团及团学组织在日常活动时应注重节约、杜绝浪费，自觉做到“节约人力、物力、财力”的要求：\n1、印刷宣传材料时，要适量印刷，双面印刷，最好使用再生纸\n2、减少鲜花等装饰物品的使用；\n3、减少不利于环保的物品(例如橡胶装饰品)的使用；\n4、大型活动会场布置简单，减少瓶装水的发放，拒绝铺张浪费。\n三、学生在日常生活中做到“从小事做起，推己及人”\n1、在日常生活中\n①减少在食品方面的浪费，提倡“光盘”行为，坚决杜绝舌尖上的浪费；\n②节约用水，衣物要集中洗涤，应尽量减少洗衣的次数；小件、少量的衣物提倡手洗；洗涤剂要适量投放；同时要节约洗漱洗澡用水；\n③节约用电，使用节能电器，做到光线充足时不开灯、人走灯灭，电器用完后关掉电源；\n④鼓励资源回收再利用，建议以班为单位做好旧报纸、空水瓶等资源的回收处理；\n⑤节约出行，选择乘公交车、骑自行车或步行，减少私家车出行频率；\n⑥倡导绿色消费。带头响应“限塑令”，坚持使用环保购物袋，尽量少用或不用一次性餐具及洗漱用品；拒绝购买过度包装的商品；垃圾分类处理，便于资源回收利用；培养环保健康、循环利用的办公和生活方式，树立低碳发展理念，养成绿色消费习惯。集思广益，采用多种形式相互监督，共同为环保事业奉献；\n2、在学习生活中\n①充分利用草稿纸；\n②充分利用电子资源，例如网络，电子阅读器等；\n③充分利用课本，夯实基础知识，减少多余纸质辅导资料的使用；\n3、在日常交往中\n①减少同学聚餐次数，合理点餐；\n②尽己之力，提升朋友圈的环保意识，普及环保知识。\n四、班级班委应自觉履行环保义务，起到规范的表率作用和带头作用，加强班级班风建设，用环保意识引领班级风尚，引导同学们进行绿色生活。\n“居安思危，戒奢以俭。”勤俭节约、艰苦奋斗是中华民族的传统美德。建设资源节约型、环境友好型社会是党和政府从新时期国情出发提出的新要求。作为当代大学生、祖国未来的建设者，深入学习十八大精神，积极响应习近平总书记关于勤俭节约的号召，用行动将勤俭节约的传统美德发扬光大，我们，义不容辞。作为南开的学子，让我们贯彻好南开“允公允能”之精神，培养高度的社会责任感与使命感，把勤俭节约真正落实到平时的学习生活之中，为创建节约型校园、建设节约型社会共同努力！\n南开大学经济学院学生会\n2013年3月",
  "content_length": 1946,
  "snapshot_hash": "c9981895180a3ac7059a9b4a13eaef86",
  "attachments": [],
  "crawl_time": "2025-05-29T02:10:32.184986",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000156.shtml"
}