{
  "id": 15201,
  "title": "外国语学院赴浙江宁波开展访企拓岗",
  "url": "http://news.nankai.edu.cn/dcxy/system/2024/03/15/030060464.shtml",
  "date": "2024-03-15",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 郑锡然）为深入贯彻落实党中央、国务院关于高校毕业生就业工作的决策部署，贯彻落实教育部关于“访企拓岗促就业”专项行动要求，3月13至14日，外国语学院党委书记穆祥望率队赴浙江省宁波市开展访企拓岗活动，就院企合作、产教融合、实习实践等内容展开深入交流。外国语学院党委副书记、副院长相羽，副院长王凯，西班牙语系、意大利语系专业教师代表及负责就业工作的专职辅导员参加。\n3月13日上午，穆祥望一行首先来到宁波人才服务公司座谈交流。会谈期间，宁波人才服务公司副总经理黄建荣及人才招聘部相关负责人参加会议，双方就企业规模、产业分布、校企合作等方面进行深入交流。黄建荣介绍了宁波市“361”万千亿级产业集群行动方案，其中数字产业、绿色石化、高端装备是宁波的三大重要产业集群，欢迎南开学子、外语人才了解宁波优势，为宁波发展注入新动力。\n穆祥望重点介绍了南开大学深厚的文化底蕴，外国语学科悠久的专业历史，外国语学院重视学生综合能力的人才培养理念，以及学生兼具语言特长、国际视野、人文与科学综合素养的特点。谈到本次企业走访的目的是外国语学院深入推动院企协同育人的有益尝试，希望能够通过深度合作，推荐优秀外语学子赴宁波参与实习实践，同时也向南开学生推介宁波企业，吸引浙江籍南开学子来到宁波，在各行各业中发光发热，为国家发展和社会进步作出自己的贡献。\n相羽对学院学生培养情况、毕业生规模及去向作了详细介绍，并就共建实习实践基地等方面与相关负责人进行交流，共同推动“产学研用一体化”发展。王凯介绍了学院招培就一体化工作情况，以及近年南开在学的浙江籍、宁波籍学生情况，希望通过创新创业活动开展校企合作，架起学子返家乡实践的桥梁，促进就业工作的开展。\n当天下午，相羽与专业教师、专职辅导员一行赴遨森电子商务股份有限公司走访，与遨森电商副总经理卢云峰、人力资源及相关业务部门负责人等座谈交流。卢云峰介绍了企业发展历程、企业文化和未来发展方向，作为一个“多语言、多时区、多币种“的电商企业，希望南开大学外国语学院的复合型人才能够助力企业发展，服务中外文化的沟通与交流。西班牙语系、意大利语系专业教师分别介绍了两个专业的学科发展情况、研究方向以及人才培养模式，期待为“产学研一体化”贡献南开智慧。双方就企业运营模式、外语人才需求以及实习实践学生成长空间进行了深入交流。\n会谈后，学院一行前往豪雅进出口集团有限公司参观交流。豪雅集团人力资源负责人刘大伟、校园招聘相关工作人员参加交流座谈会。参观企业文化展环节，刘大伟介绍了集团的发展历程、文化体系、员工风采及企业规模。集团相关工作负责人就企业核心业务、校园招聘情况、新进员工培养计划及长期职业发展路径等情况作了介绍，希望通过与学院的深入合作，在院企共建、职业辅导、案例研究等方面进行密切沟通，吸引更多南开学子为企业发展注入新活力。双方就外语人才需求、非通用语种招聘具体要求以及合作路径作了深入交流。\n3月14日，穆祥望一行与南开大学宁波校友代表交流，就学院和学校的人才培养、学科专业、毕业生等情况进行沟通交流。南开宁波校友介绍了宁波“书藏古今，港通天下”的悠久城市文化底蕴，宁波市相关人才引进、创新创业政策和举措，欢迎母校学子赴宁波就业。穆祥望代表学院感谢宁波校友的支持，她表示，南开学子学习能力突出、适应能力强，与务实、内敛的宁波人文风格十分契合，未来将积极引导师生积极联络校友、主动为宁波发展贡献南开外语力量。\n访问期间，外国语学院一行还走访了宁波市慈溪中学、鄞州中学等高级中学。\n据悉，此次走访是外国语学院推进“访企拓岗促就业”、开展院企协同育人、拓展毕业生就业创业渠道、促进高质量就业的系列举措之一。学院将继续拓展院企合作新方向，深度研讨院企合作新空间，为在校生实习、毕业生就业保驾护航。",
  "content_length": 1565,
  "snapshot_hash": "17171ca1d55da6c9678b0f8148ff5186",
  "attachments": [],
  "crawl_time": "2025-05-29T05:11:11.303885",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000507.shtml"
}