{
  "id": 12933,
  "title": "历史学院副教授张国文谈三星堆考古发掘和科技考古",
  "url": "http://news.nankai.edu.cn/dcxy/system/2021/04/09/030045347.shtml",
  "date": "2021-04-09",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（学生记者 陈梓芸 王乃璇 石佳）2020年9月6日，三星堆遗址再次正式启动祭祀坑发掘，引发了社会的广泛关注和讨论。考古学工作的实态是什么？为此，记者联系到南开大学历史学院副教授张国文。在采访过程中，张国文反复强调，考古不是盗墓小说所描绘的探险，而是一门实践性很强，需要极大耐心和定力的学科。同时作为一位考古人，他所关注的不仅是发掘和保护古代遗存，还有如何用合理的宣传方式引导公众了解真正的“考古学”。他表示：“三星堆这件事我觉得做得非常好，从国家层面正确引导大家对考古的认识”。\n南开大学历史学院副教授张国文\n鲜有人知的三星堆和考古学知识\n记者：这次三星堆发掘过程中，“黄金面具”算是大家最为关注的文物之一。金元素好像在化学性质上比较稳定，为什么发掘出来会是破碎的？破碎以后如何还原成面具的形态？\n张国文：“黄金面具”虽然可塑性很强，但它实际上很薄，而且韧性不好。至于如何还原，之前就出土过青铜面具，根据面具的形制可以还原出来。\n记者：有些文物放在地上看起来还很完好，比如说这次三星堆中的象牙，看起来很完整，为什么却需要用保鲜膜和湿毛巾包起来，放到装氮保护箱里呢？\n张国文：（发掘古代遗存）需要第一时间进行保护。象牙、丝织品、植物、漆木器这类遗存从长时间的地下掩埋环境中取出，接触到空气后很快会产生理化反应，对遗存本身是一个破坏，需要尽快进行文物保护的处理。\n记者：我们看到直播里，考古工作者是用小刷子在精细地作业，开展考古工作的效率是怎样的呢？是不是要花费很长的时间？\n张国文：这要看到底是什么性质的考古现场，不一定都是非要用刷子慢慢刷。墓葬的话，上层的墓室填土会发掘得快一些。当开始有器物和人骨暴露之后，就必须得慢慢的剔和刷，以免人为破坏遗迹和遗物。\n记者：对于考古工作者来说，什么特质最重要？\n张国文：我们学考古的学生，应变能力和现场解决问题的能力非常关键。修复遗址出土的器物，成千上万的碎片都摆在这，你怎么能把它拼到一块？老师在黑板上可没有写标准答案，都得自己去动手操作，自己去判断。所以说我们这个学科是一个实践性很强的学科，要求能静得下心、沉得住气，当然也是一个科学性很强的学科。\n科技考古：牙结石也是研究对象？\n记者：可以看出媒体直播现场的投入蛮大的，有一些高科技的设备，感觉和我们平时想象的考古工作者拿个小铲子挖土的场景非常不一样，到底哪一种场景才是考古发掘的常态呢？\n张国文：前一种采用了很多科技考古的手段，而后一种才是我们的常态，因为大部分古代社会的遗迹是比较普通的。并不是每类文化遗存都需要借助高精尖设备和平台进行发掘的。每类遗存发掘前，考古发掘部门都会提前做好预案，设计好合理的发掘方案。\n记者：意思是普通的遗存就会用比较传统的考古手段发掘？\n张国文：这样理解不太准确，我们不会因为对象简单就不采用科技考古的手段。即使是最简单土壤我们也可以进行很多工作。比如我发现一个水稻田的遗址，它会有些田埂或者灌溉的痕迹。这时我们会用显微镜检测植物硅酸体，这是一种耐高温耐腐蚀、能很好保存下来的植物微体化石遗存。通过遗址全面的植物硅酸体检测，就能够确定哪一片的古代水稻植物比较集中，进而判断水稻田遗迹分布范围。还有通过测定人类牙齿表面结石的同位素进行古食谱研究，了解他们的营养结构。这类我们肉眼看不见的信息，都可以用科技考古的手段做出来。\n记者：听说咱们南开大学历史学院也有考古相关的实验室？\n张国文：我们的实验室隶属于南开大学文博考古实验教学中心。中心从2014年开始建设。主体部分在津南校区。中心设计有文博应用技术、田野考古发掘、公众考古、博物馆实务、科技考古等多个实验室，并匹配多类仪器设备，中心近年来还建设了多个虚拟实验教学软件平台。科技考古实验室有植物考古、动物考古、人类骨骼考古、古食谱分析、陶瓷科技考古等多个教学和研究方向。此外，中心还配备了机房、文物摄影室、资料室等。我们中心规划的目标就是通过这个平台，让在这个平台学习的本科生和研究生可以学会基本的文博考古实践技能。因为考古是一个实践性非常强的学科，有了较好的动手实践的能力和经历，对其以后的深造和就业都有很大的帮助。当然，中心也对所有对文博考古感兴趣的同学开放。\n本科生在南开大学科技考古实验室进行骨胶原提取实验\n公众考古，任重道远\n记者：媒体直播三星堆考古发掘现场引发社会热议，您怎么看待这件事情？\n张国文：这种国家级别的媒体介入，并且全程直播是件好事。大多数人对于考古的接触就是去博物馆看一些展品，在一些新闻媒体上看相关的报道。但部分报道因为不是专业人士写的，缺乏相关知识，会导致曲解。或者为了引起大众的兴趣制造噱头，有意识地把考古与盗墓探秘联系起来。三星堆这件事我觉得做得非常好，从国家层面正确引导大家对考古的认识，挖掘的场景、设备和工作人员的状态，都是非常专业、正式和科学的，一定程度上纠正了大家认为“考古就是合法的盗墓”的错误认知。\n记者：网络上对于这次媒体在直播中连线南派三叔有很多讨论，部分考古圈的学者们对这件事也有一些意见，您有什么看法？\n张国文：这件事没有办法说对错，但确实不太合适，尤其是在较为正式的平台上，可能会给公众留下“考古和盗墓是可以混为一谈”的错误印象。（在做相关策划前）和考古工作人员做好沟通会比较好。\n但是对于南派三叔本人，我个人觉得无可厚非。《盗墓笔记》形成知名度比较早，比高规格、大规模公众考古宣传活动的开展可能还早一些。考古学以前是很冷门和低调的专业，《盗墓笔记》在一段时期内起到了一定的宣传作用，但是它的内容缺乏真实性和专业性。如果对这类文学作品加以正确的引导，倒不一定是一件坏事。\n另外，这次媒体直播过程中也邀请了很多专业人士，除了现场的考古发掘领队和学生，还有中国社会科学院考古研究所前任所长王巍研究员、北京大学考古文博学院和首都师范大学历史学院的雷兴山教授等等。总的来说，这次宣传是积极正面的。\n“邀请南派三叔”这个小插曲，也让我们进一步反思，怎么去进行专业的考古事业的宣传。这的确是一个挑战，宣传不仅是必要的，而且考古专业人士也要主动地参与和引导。在这一点上，我们确实做得还不够。\n记者：在国外尤其是欧洲的考古学比较成熟，他们在公众考古方面有没有做的比较好的地方？（公众考古：考古学的分支研究领域，包括公众考古教育、文化遗产的保护与利用、考古界与公众之间的沟通等多方面内涵）\n张国文：其实国外公众考古这块我了解的不多，但是我想他们从业人员跟媒体界、社会打交道，参与程度可能会更深入一些。第一，他们（在同一个发掘地点）的工作时间比较长。其次，多个国家的工作人员、多方媒体、社会人员都可以参与进去，甚至很多中国的学者也在参与国外的一些发掘。但我们国内目前的发掘工作，少有国外的学者参与，更多的是一些很偶然的合作，社会民众参与也不多。\n像我之前去加拿大西蒙弗雷泽大学访学的时候，他们的考古系有暑期学校，是面向整个全校所有的学生。只要你选了这门课，经过专门的培训之后，都可以参与考古发掘。暑期学校一般有两个工作地点，一个是在温哥华本地发掘，一个是在国外发掘，包括斐济、欧洲，希腊等等。\n我们国内目前也有大量的公众考古工作的开展。例如北大每年都会举办一个考古夏令营，面向一些中学生开展科技考古、田野考古发掘等工作，比如说通过冶金考古授课，让学生学会怎么进行青铜器制作，怎么建造新石器时代半地穴式房子等等。国内一些遗址的发掘，也有招募志愿者参与其中。\n记者：咱们南开大学有这种属于公众考古的活动吗？\n张国文：南开大学考古学与博物馆学系和南开大学博物馆每年都会组织“5.18国际博物馆日”系列宣传活动，有几次活动的影响还挺大的，社会媒体、全校学生，甚至有外校的学生参与。大家可以了解和掌握洛阳铲的使用，以及人骨的性别和年龄鉴定，陶瓷器的修复、古建筑斗拱的拼接、无人机航拍、模拟考古发掘等等。我们基本上每年都会举办，不过根据活动主题的不同，每年的活动规模会不太一样。\n（南开大学文博考古爱好者协会亦对摄影图片有所贡献）",
  "content_length": 3273,
  "snapshot_hash": "a28a0cf09509273de38170f5958964dc",
  "attachments": [],
  "crawl_time": "2025-05-29T04:38:42.589435",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000431.shtml"
}