{
  "id": 14828,
  "title": "马克思主义学院暑期实践队赴武汉开展斗争精神调研",
  "url": "http://news.nankai.edu.cn/dcxy/system/2023/07/16/030057126.shtml",
  "date": "2023-07-16",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯 （通讯员 温馨琛 吴鎔蓉 张梦丽）立足于“学思践悟二十大 红色基因代代传”专题，南开大学马克思主义学院暑期社会实践队于2023年6月14日至18日前往武汉，通过实地参观、深入访谈、高校共建共学等形式综合调研武汉这座英雄之城的抗战、抗洪、抗疫精神，切身感悟中国共产党人一以贯之的斗争精神。本次调研由专业教师白云翔老师指导，实践队员尚琨、张梦丽、国怡歌、范煜、范婷婷、崔航、温馨琛、吴鎔蓉等8位同学共同开展实践活动。\n感悟抗战精神 重温峥嵘岁月\n实践队第一站来到了武汉抗战纪念园。队员们在纪念碑前鞠躬致敬，向先烈致以崇高敬意。残忍的细菌实验、惨烈的大空袭、悲壮的保卫战，一幕一幕，展示了武汉这座城市曾经历过的伤痛，队员们深刻认识到和平来之不易。随后，队员前往保卫大武汉中国抗日空军烈士墓，缅怀为守护武汉长空而壮烈牺牲的空军将士们。\n实践队第二站来到了武汉抗战受降堂旧址。受降堂屹立在公园的西北角，铭刻历史的坎坷、静观现世的繁华。队员们在回望过去中学习历史，深切感知到今日幸福生活的宝贵。\n实践队第三站来到八路军武汉办事处旧址纪念馆，怀着崇敬的心情，参观了周恩来、邓颖超、董必武等革命伟人工作过的地方。模糊发黄的照片仍吸引队员们久久伫立，大家表示会以坚韧的动力，把对国家、民族的热爱转化为报效国家的具体行动。\n弘扬抗洪精神 志做时代新人\n实践队来到了倒口湖公园。队员们通过参观防洪大事记景观柱和科普多媒体宣传厅，学习了防洪防灾等相关知识和城市防洪历史。漫步在公园内，队员们切身体会到倒口湖“因汛而生，因汛而险，经过改造得以涅槃重生”的意义。\n随后，实践队来到纪念1954年武汉人民伟大抗洪事迹的防洪纪念碑。碑体的浮雕上展示了英勇的军民们用自己的血肉之躯搭建出的一道道坚实的抗洪“城墙”，队员们深入学习了武汉人民坚毅感人的防洪事迹，深刻领悟了人民群众抢险抗洪的英勇无畏。\n队员们采访了退伍转业老兵于班长，他分享了参加1998年武汉抗洪的经历，队员们被“誓与大堤共存亡”的口号深深打动。于班长认为一个民族在不断前进的过程中会遇到不可抗拒的灾害，但中华民族不会被困难压倒。\n探寻抗疫精神 汲取奋进力量\n实践队来到了中国建筑科技馆，参观了火神山·雷神山医院建设纪实展览。面对一帧帧光影、一幅幅影像、一件件实物，一个个医院模型，队员们重返那段激情燃烧的“火雷岁月”，重温了武汉人民抗击疫情的艰难时刻，深刻体会到在党领导下的中国速度、中国力量。队员们纷纷感叹中国人民在危急时刻爆发出来的磅礴伟力。\n实践队随后来到了湖北省博物馆抗击疫情英雄馆，与武汉大学珞珈研习社联合开展调研活动。展厅里一面灰色人像照是在疫情防控中牺牲的英雄烈士。展览窗里还陈列了各式的勋章、荣誉证书，这些荣誉凝结了一代人抗击疫情的斗争精神，队员们纷纷驻足瞻仰。展厅中还陈列了雷神山和火神山医院建设过程中的专用车证、护士服、抗疫逆行者们的“征战书”等物品，队员们身临其境地感受到抗疫工作者与武汉民众之间风雨同舟、患难与共的气节以及武汉这座英雄城市的无畏本色。结束参观学习后，实践队员们围绕“探访英雄之城，弘扬抗疫精神”开展主题交流学习活动，在同研同学中彰显青年担当。\n实践队前往部队医院采访了参加过武汉抗疫一线工作的向大夫、程大夫，交融的场景、亲切的言谈、生动的故事，实践队员在采访过程中切身感受到他们坚定不移、守初心担使命的人格光辉。\n访英雄之城追溯红色记忆，武汉是一座英雄的城市，实践队员在重温其苦难光辉的过去、见证其日新月异的现在和畅想其光明宏达的未来中深刻领悟斗争精神的实质；发青年之声弘扬斗争精神，未来实践队将把这些生动材料进行整理，通过系列宣讲引导青年学生感悟斗争精神的伟力，勉励青年以“敢教日月换新天”的姿态，在时代潮流绽放青春力量。",
  "content_length": 1555,
  "snapshot_hash": "e5d07fba37424711d64b0ddd5e00f8a2",
  "attachments": [],
  "crawl_time": "2025-05-29T05:05:58.039577",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000495.shtml"
}