{
  "id": 699,
  "title": "春光辉映中的青春之歌",
  "url": "http://news.nankai.edu.cn/dcxy/system/2008/04/09/000015234.shtml",
  "date": "2008-04-09",
  "source": "来源： 南开新闻网",
  "content": "记信息学院基层团支部2008春季特色团日活动\n南开新闻网通讯员 刘一博 卢作焜 林炜 丛龙庆 刘梦麟\n清明已过，万物复苏，春意盎然。在无限美好的春光之中，信息学院青年团员组织起各式各样的主题团日活动，表达对春天的无限向往和青年团员朝气蓬勃、修身敬业、开创未来的壮志豪情。\n“走进军营，走近军人，吾寄吾思于橄榄”\n4月5日，信息学院的70余名国防生前往天津军事交通学院，进行观摩交流活动。\n国防生团员们受到军事交通学院学员旅12队的列队欢迎。经过整队集合后，大家有秩序地开始观摩学员旅12队的队列表演。学员旅12队的部分学员为大家表演了齐步、正步、跑步、敬礼、脱帽戴帽等基本队列动作以及400米障碍训练示范，并邀请国防生团员参观了他们的宿舍。随后，国防生与12队学员就大学期间的学习、训练、生活等情况进行了面对面的交流。大家分别对彼此感兴趣的问题进行了热烈的讨论，活动结束时，大家一齐喊出了“满怀豪情，报效祖国”的口号。\n参加活动的国防生耿丹说：“学员旅12队大部分学员都是我们的同龄人，通过与他们的交流，使我们加深了对军队、军校生的了解，更感觉到作为一名国防生肩上的责任，以后我会以一名军人的标准要求自己，好好学习，将来为我国国防作出贡献。”\n国防生团支部书记冯硕介绍说：“此次活动是为了让国防生更加熟悉军人的日常训练科目，增加国防生对于军队的归属感，有利于国防生更好地接受军事训练。今后，国防生将在军事交通学院学员的带领下进行一定的训练，以熟悉操场训练器械为主。而国防生团支部也正在逐步加强一些军政素质的训练，每周二、四早上都会进行出操训练。”\n“改革开放复兴路，信息发展促繁荣”\n3月29日下午，在伯苓楼举行了一场融洽、和谐的主题展览和论坛。天津市政府办公厅副主任刘彦凯，南开大学信息技术科学学院教授吴功宜，美国宇盛兴公司全球IP事业部总监张俊彦，分别从政府、高校学者和企业的角度来进行讨论。展览和论坛由信息学院电子信息联合支部主办。\n“改革开放复兴路，信息发展促繁荣”的展板在伯苓楼二楼展出。展览分为两个部分，为大家展示了改革开放的发展历程、在改革开放30年过程中国家所发生的翻天覆地的变化以及我国信息技术在改革开放30年的标志性发展。三位嘉宾侃侃而谈，结合各自视角从政府、学校和企业对信息技术的发展提及了观点和看法。\n论坛结束后，“让信息化走进社区”，河西区天塔街办事处团工委书记张帆向电子信息联合团支部颁发证书，电子信息联合团支部在该办事处建立的义务服务基地正式启动。\n本次论坛是电子信息联合团支部“改革开放：腾飞三十年”庆祝改革开放30周年系列活动的闭幕式，此前的两个活动“海河看夕阳”与“寄语伟大祖国”都收获了很好的效果。支部团员王宪亮表示，作为新时代的青年人，铭记父辈奋斗的历史，铭记30年中国人奋斗的风雨历程，能更好地激励自己努力前行，为祖国贡献自己的力量。\n“以人为本，公能核心”\n张伯苓先生提倡“公能”教育。简而言之，“公”即大公无私，乐于奉献，要有爱国爱集体的公共道德；“能”即要有实干精神，达到最能，做到最好，要有实际工作和服务社会的多方面的能力。针对这两个方面，为弘扬南开“允公允能，日新月异”的精神，2006级电子团支部开展了“以人为本，公能核心”的系列团日活动。\n为了让同学们在爱护、遵守校园交通秩序的同时，了解更多的交通安全法规知识，培养集体主义道德观念，增强安全意识，为构建和谐社会履行应尽的责任，支部开展面向全体成员的“关爱生命，交通安全从我做起”以交通知识宣传为主、内容丰富集趣味互动于一体的活动。\n活动前期，同学们分组在校园内外搜集拍摄了许多关于交通的标志以及自导自演自拍了关于交通的DV：有的揭示了同学们身边存在的安全隐患，有的宣传了很多实际有用的交通规则、常识；有的则通过编导小品生动真实地再现交通安全的重要性。在动员大会上，通过各小组的展示，大家相互交流，学习，了解认识到很多存在我们日常生活中但没引起重视的交通常识。活动还包括交通知识竞猜，模仿交通警察秀等一系列融理于乐的活动，团员青年郑重宣誓“关爱生命，维护交通安全”，并在“交通安全从我做起”横幅上签名以表决心。\n为了让同学们亲身感受飞思卡尔公司的企业文化、高度密集的生产分工、合作和高智能管理，让同学们提前走入社会以增强实践能力、更加明确自己研究和学习方向，提高服务社会的多方面能力，2006级电子系全体支部成员到天津市西青区飞思卡尔半导体有限公司进行专业实践。该公司生产电子信息高新技术产品，与电子专业知识紧密相连，而且一直支持中国电子科学教育，注重学生社会实践能力的培养。\n此次活动让同学们了解了更多的专业知识，对将来要从事的工作岗位有了一定的了解，培养了同学们的技术应用能力与实践素质。\n“简单的团日，复杂的人生”\n登山中向上攀登的过程给人一种脚踏实地的感觉，而在登顶之后，心底就会油然而生征服的快感。2006级微电团支部匠心独运，选择爬盘山这个很有意义却又简单易行的活动，让大家体验这个过程的快乐。\n登山的过程像是经历一次人生的洗礼，有平坦直路，轻松就能走过；有坎坷崎岖，则需要坚定的毅力；当遇到陡峭险境，一个人的力量微不足道时就凸现了团结的重要性。正是在这一路的变幻中，有顺有逆，有欢乐也有汗水，有轻松更有苦痛。同甘共苦，紧密团结，让人经历了磨练，也增加了支部的凝聚力。",
  "content_length": 2193,
  "snapshot_hash": "a4a7da840722b53ea5005baf4a5c9568",
  "attachments": [],
  "crawl_time": "2025-05-29T00:53:30.750793",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000024.shtml"
}