{
  "id": 40,
  "title": "宣传奥运文明 展南开学子风采",
  "url": "http://news.nankai.edu.cn/dcxy/system/2006/10/11/000001931.shtml",
  "date": "2006-10-11",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 李娜 杨楠)2006年9月，来自中国大陆及港、澳地区的二十所著名高校齐聚北京，参加由外交学院主办，北京电视台及中国银行总行协办的2006全国大学生奥运知识文明礼仪大赛，暨第五届外交外事礼仪大赛。\n此次大赛的规模比以往扩大了许多倍，并第一次与电视台等媒体合作宣传并直播赛程。参赛的高校包括南开大学、北京大学、清华大学、复旦大学、香港大学、澳门理工大学等。每个高校都派出了实力强劲、准备充足的参赛队。南开大学代表队在经过小组赛及总决赛两个环节后，最终以优异的成绩勇夺亚军。北京大学代表队摘得冠军头衔。\n南开大学代表队四位选手分别是03级俄语系覃维引，04级英语系王犀，04级法语系刘智博和04级翻译系杨楠。9月26日代表队抵达北京后，受到了外交学院的热情接待。在与各个代表队选手认识之后，南开选手便开始为晚上DV展示部分做准备。DV展示的内容是介绍各个代表队利用假期时间，在广大的受众群中宣传奥运，普及礼仪所拍摄的实物DV短片。在DV展示环节中，南开大学的选手们采取了节目访谈这一新颖的形式，给评委们留下了深刻的印象。由于主办方设备的原因，南开选手不得不多次中途暂停讲解，让别的代表队先上。几番周折，队员们都保持了镇定。展示环节后，来自北京电视台的评委对南开队员说：“三上三下，你们看上去一点也不紧张，真是不错啊。”这令选手们备受鼓舞。\n当天晚上，为了准备决赛部分临时加入的即兴英语表演题，选手们近三点钟才睡觉，第二天上午又赶着去听评委文泉老师的赛前培训。虽然大家非常疲惫，但为了下午的比赛，为了南开的荣誉，为了老师们的支持和自己几个月来的努力，大家依然精神抖擞，对任何新的比赛消息做出最迅速的反应。中午，在为北京电视台拍摄完介绍南开大学的短片之后，选手们直接奔赴赛场。\n大赛的评委都是在外交外事礼仪领域颇有成就的权威，有来自外交部的礼宾司司长，也有各个高校的学者教授。因为此次比赛加入了奥运知识的内容，也有许多体育界的知名人士被邀请作为评委，如国家体育总局局长刘鹏、中国冬奥会第一块金牌获得者大杨扬等。\n比赛的规则是二十支队伍中有八支可通过小组赛直接晋级决赛，余下十二支可通过风采展示复活赛环节再争夺两个决赛名额。南开代表队被分入了第一组。通过必答题、抢答题及非常时刻三个环节，南开选手齐心协力，一题未错，与同组的北京师范大学代表队直接晋级。\n小组赛与决赛中间只有两个小时的晚饭时间，选手们顾不上吃饭，都在紧张地为决赛做着准备。第一个要上场的是负责演讲题的刘智博，她一遍一遍地练习，直到声音嘶哑，令其他几位选手心疼不已，为她找来了保护嗓子的药，并让她坐下休息。辛苦没有白费，刘智博的演讲不仅激情洋溢，有收有放，而且内容也十分感人。第二个上场的是负责快速问答部分的王犀，他沉着迅速的回答令在场的观众钦佩。当他带着胜利的微笑风度翩翩地从台上走下的时候，南开代表队已经奠定了三甲的基础。最后一个部分是英文情景表演题，上场的是覃维引、杨楠、王犀以及一位外国朋友。他们表演的是中国外交官在接待外国来访贵宾时遇到堵车的场景，表演十分到位而精彩。当南开大学的三个环节都结束后，观众都报以热烈的掌声。\n决赛成绩是在29日的颁奖典礼上现场宣布的。宣读成绩时，每个选手都紧张得无法呼吸，一位选手紧紧的握着旁边队友的手，据当事人事后开玩笑地称，他差点被握成了粉碎性骨折呢。当听到南开大学代表队在众多的参赛队中获得了亚军时，队员们都流出了激动而幸福的眼泪。王犀说：“院里老师们一直以来的支持与鼓励，前辈们的优异成绩，各个名牌高校的激烈争夺，都让我们觉得这成绩真的是包含了太多的希望与汗水，来之不易。”\n回忆起比赛的点点滴滴，南开选手都表示，这次比赛最大的收获就是再一次认识到了南开的力量，认识到与队友一起努力的力量，同时也结识到了来自祖国各地的许多优秀的青年人。祝愿有着礼仪传统的南开代表队在今后的更多比赛中能够一如既往地延续辉煌。",
  "content_length": 1614,
  "snapshot_hash": "dbce276e436e9f1694d02c37afcb622b",
  "attachments": [],
  "crawl_time": "2025-05-29T00:40:42.565297",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000002.shtml"
}