{
  "id": 11582,
  "title": "南开学子到访意大利重走丝绸之路",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/08/21/030034903.shtml",
  "date": "2019-08-21",
  "source": "来源：",
  "content": "南开新闻网讯（通讯员 龙炜欣 蔡瑾然 杨瑶瑶 赵倩）“友谊不是偶然的选择，而是志同道合的结果”。经历一个月赴意暑期研修的南开学子，如今更有了切身体会。今年7月，南开大学意大利语专业FAS班一行14人收拾行囊，踏上了赶赴丝绸之路另一端的旅程。\n他们是南开大学意大利语“非通用语专业与人文社科专业”（FAS）班的学生，也是这个夏天南开大学奔赴世界各地开展暑期实践活动600个团队中的一支，意大利美丽古城锡耶纳是他们此行的目的地。除了完成在锡耶纳外国人大学为期一个月的语言文化课程，他们还带着“把小我融入大我”的重要使命，在“意国他乡”开展丰富多彩的实践活动。\n对于团队中的大多数人而言，这是他们的第一次出国之旅，因此心中既忐忑又兴奋。“希望我们能成为助力中意友好的民间使者。”队长黄淞泽难掩兴奋地说。\n怀中国情怀，拓国际视野\n南开大学意大利语专业于2017年首次招收本科生，2018级FAS班学生则是刚上完大一的“小鲜肉”。“非通用语专业与人文社科专业”（FAS）是外国语学院近年来新推出的小语种人才培养模式，学生将在四年内完成一门“非通用语”学习和一门“人文社科专业”学习。大一暑期赴语言对象国研修，是FAS班学生培养计划中重要一环。“虽然只有一个月，但是对于外语学习却十分重要。研修的经历让我们受益匪浅。”队员杨瑶瑶说。\n“上午学习，下午参加各种活动，每天都是满的！” 卢洧沂同学很兴奋，“我们参观了坎波广场、锡耶纳主教堂和街区博物馆，体验了街区晚宴、锡耶纳盛大的赛马节传统，还欣赏了古典音乐会和意大利歌剧！此外，我们还游览了罗马和佛罗伦萨，感觉书本上的知识都活了！”在了解意大利风土人情和传统文化的过程中，队员们对南开大学外国语学院“外语专长、人文素养、国际视野、中国情怀、南开特色”复合型人才培养目标，有了更深刻的理解。\n当“南开紫”遇上“锡耶纳蓝”\n当南开大学的“青莲紫”遇到锡耶纳外国人大学的“地中海蓝”，又会擦出怎样的火花呢？两所高校近年来建立了良好的校际合作关系，师生互访频繁，学术科研交流日益紧密。\n研修团队赴意期间，恰逢锡耶纳外国人大学102年校庆，队员袁梦晨受邀代表南开大学在校庆典礼上发言。“南开大学和锡耶纳外国人大学是协同发展的‘好同事’，是互帮互助的‘好朋友。’”袁梦晨说，“适逢南开百年之际，能够有机会向锡耶纳各界代表和来自世界各地的老师与同学介绍中国，介绍南开，我觉得十分荣幸，也感到肩上沉甸甸的责任。”\n“南开大学暑期团队有建立‘南开书屋’的传统，我们希望能把这个传统带到意大利！”队员彭小婉说，“我们想对接锡耶纳外国人大学的学生，互赠图书，互相学习。”带着这样的计划，南开研修团队与锡耶纳外国人大学的学生开展了第一届学习交流会，并举行了图书互赠仪式。“锡耶纳外国人大学开设有汉语专业，每年都有学生来南开大学学习中文。现在南开大学开设了意大利语专业，双方的交流更加密切了。图书互赠只是一个开始，后面我们还会组织更多活动。”团队指导教师石豆说。\n在团队返程前夕，锡耶纳市长莫西（Luigi De Mossi）和部分官员在锡耶纳市政厅接见了南开大学研修团队。莫西市长对南开大学团队赴锡耶纳学习表示热切欢迎，高度赞扬了南开大学暑期研修项目，并祝愿南开大学团队在锡耶纳度过一段美好的学习生活时光。\n积蓄力量再出发\n经过一个月短暂的留学生活，队员们的学习热情大大提高。学生们充分感受到了意大利人民对中国学生的热情与友善，同时也体会到了中意日益亲密的友好关系。龙炜欣同学说，“此次留学经历对于我自身语言、生活和实践能力都有很大提高。我们团队是中意友好交流、密切合作的缩影。”蔡瑾然同学表示，“在今后的意大利语学习中，将以更加积极认真的态度，不断提高意大利语水平，为推动两国之间文化交流做出自己更大的贡献！”\n意大利语专业负责人杨琳表示，“中意两国合作加强不仅体现在政治、经济和科技方面，更体现在文化方面。近年来，两国文化交流愈发频繁。得益于此，中国学子赴意留学的途径更加顺畅，人数逐年增多，对国内意大利语教育和高校意大利语专业建设有很大促进作用。”",
  "content_length": 1683,
  "snapshot_hash": "ac4448abf18a0263e8ba07d4fd8b75a9",
  "attachments": [],
  "crawl_time": "2025-05-29T04:19:04.230363",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000388.shtml"
}