{
  "id": 11340,
  "title": "南开学子为日新国际学校学生中英双语宣讲百年校史",
  "url": "http://news.nankai.edu.cn/dcxy/system/2019/04/13/000444414.shtml",
  "date": "2019-04-13",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 杨艾苒 周文钰)3月28日，为纪念南开百年校庆倒计时200天，南开大学外国语学院2018级硕士第一党支部全体党员，与南开日新国际学校七年级、八年级的学生齐聚南开大学严范孙、张伯苓纪念园，“温百年校史塑南开情怀”南开百年校史人物中英双语宣讲活动启动仪式正式开幕，通过中英双语校史宣讲、“南开大学百年校史主题展”参观，引导学生以创校校长张伯苓之办学理念与教育思想鞭策自省，践行并传扬“允公允能，日新月异”的校训，树立爱国爱群之公德，增强服务社会之能力，献礼南开百年华诞。\n三次令人难忘的邂逅\n南开学子邂逅南开百年校史人物。外国语学院研究生编译团队以译笔说南开、诉情怀，“温百年校史，塑南开情怀”，讲述了于方舟、郭永怀、何炳林、陈茹玉、李正名、周其林等历代南开人爱国奋斗、科研报国的光荣事迹，以全新的国际化视角传递南开大学“允公允能，日新月异”的校训、校风、教风与学风，激励当代南开人树立远大的爱国志向。\n编译成员发挥专业优势，历时月余翻译初稿，经过10余次“中英对译难点讨论会”，对译稿进行组内互校、队内互校等多次校稿乃至对翻译文本的推翻重定，最终历时3个月，编译成目前的第三稿，并将于今年暑假前完成终稿，编辑成册。在编译的过程中，成员们也感受颇多，2018级硕士党员杨艾苒表示“南开校史是一部谱写了南开人艰苦奋斗、筚路蓝缕历程的奋斗史，是一部南开的骄傲史、辉煌史。作为一名南开人，我们应该继承和发扬南开爱国奋斗的光荣传统。”\n南开日新国际学校初中生邂逅南开百年校史人物。外院校史人物宣讲团代表邱丹妮、李忠山、胡梦玉带领南开日新国际学校七年级、八年级180余名学生对南开百年校史人物和校史景点进行了中英双语主题宣讲，在国际氛围中共同探寻百年南开人物的事迹和校史，以校园红色景点及人物串联起南开血泪与荣光并存的历史。\n在场师生一同领略张伯苓校长与校父严范孙先生的风采，瞻仰杨石先先生与大师兄——周恩来总理的英姿，肃穆于饱含屈辱之情与不屈之志的校钟及西南联大纪念碑前，品味南开百年的风风雨雨、岁月沧桑。同学们纷纷表示，“通过宣讲与参观，我们对南开精神有了进一步的认识，张伯苓老校长的爱国三问发人深省，而南开的爱国主义精神也深深地打动了我们。无论何时，我们的答案都会是一样的：我们是中国人；我们爱中国；我们愿意中国好！”\n南开学子邂逅南开日新国际学校学生。红色历史，光荣岁月，历苦弥坚，熠熠生辉。宣讲队员对南开校史进行了细致全面的讲解，并与学弟学妹们进行互动，耐心解答提问，日新国际学校的小南开人在外院大哥哥大姐姐讲述下，深刻感悟了南开精神的精神与传统，对南开大学的红色基因和文化有了更加深刻的理解，内心的民族自豪感也油然而生。宣讲团成员邱丹妮说：“和学弟学妹们交流，也是一个分享的好机会。看到同学们热真的神情和好奇的眼神，我就会觉得，给他们宣讲是一件有意义又快乐的事情。”\n南开日新国际学校八年一班唐国铭同学表示：“传递南开精神，需要我们做的还有很多。不论是上至八年级的学长，还是下至一年级、学前班，都为南开而自豪。我们年龄尚小，或许还无法透彻理解南开精神，但在一遍遍的呼号中，在懵懵懂懂中，我们也多多少少明白了一些。我们早已把南开精神的火种，深深埋在了怕我们心间。‘允公允能，日新月异’如此铿锵，如此有力。”\n两次情不自禁的感动\n为了表达对张伯苓老校长的敬意，南开日新国际学校学生代表在启动仪式上向张伯苓塑像敬献鲜花，鞠躬致敬，在场师生共同缅怀老校长献身教育事业的伟大一生。学生们又共同唱响了《我和我的祖国》。“我和我的祖国，一刻也不能分割。无论我走到哪里，都流出一首赞歌。”悦耳悠扬的小提琴伴奏，明快熟悉的旋律，饱含深情的歌声，感染了在场的每一个人，让大家自觉从倾听加入到合唱中来。在场的师生情绪高昂，用真诚的歌声唱出对伟大祖国的爱与美好祝福，尽情抒发着内心的骄傲与自豪。\n随后，南开大学外院校史人物宣讲团程航带领南开日新国际学校的学生们参观了“南开大学百年校史主题展”，并进行了详细的讲解。重温习近平总书记视察南开大学作出的重要指示，激励新一代南开人不忘初心，牢记嘱托，勇担使命。南开日新国际学校的七年级学生代表还满怀激情地朗诵了《祖国颂》，用这样的方式表白我们伟大的祖国。他们音色鲜明，混着男声的低沉与女声的明辨，但整齐、坚定、震撼人心。参观活动结束后，同学们激动的心情久久不能平静，迟迟不肯离开南开校园。\n一次庄严郑重的承诺\n1月17日上午，习近平总书记视察南开大学，参观了百年校史主题展览，察看了化学学院和元素有机化学国家重点实验室，并同部分师生代表亲切交流。习近平对大家说，爱国主义是中华民族的民族心、民族魂。南开大学具有光荣的爱国主义传统，这是南开的魂。当年开办南开大学，就是为了中华民族站起来去培养人才的。我们现在迎来了从站起来、富起来到强起来的阶段，我们要把学习的具体目标同民族复兴的宏大目标结合起来，为之而奋斗。只有把小我融入大我，才会有海一样的胸怀，山一样的崇高。希望你们脚踏实地，在新的起点作出你们这一代人的历史贡献，成为南开大学新的骄傲。\n总书记的指示，让南开师生深受鼓舞，倍感振奋。外院学子在启动仪式上做出郑重承诺，一定要牢记习近平总书记对南开大学的殷切期望与嘱托，不忘初心，砥砺奋进，坚持“外语专长、人文素养、国际视野、中国情怀、南开特色”，把小我融入大我，肩负起中华民族伟大复兴的历史使命，努力为以语言沟通为先决条件的扩大改革开放事业和“一带一路”倡议提供人才保障，做出新一代南开人的历史贡献！\n据悉，外国语学院编译与宣讲团队得到了南开大学党委宣传部、南开大学校史研究室亲切关怀与指导。在本次启动仪式上，南开大学党委宣传部副部长、校史研究室主任肖光文、南开日新国际学校校长助理耳洁、南开大学外国语学院党委书记邹玉洁先后致辞，道出了对南开学子的深切希冀，也点燃了南开学子不忘初心、砥砺前行的激情。外院学子将加快编译工作进程，扩大宣讲活动范围，努力面向更大的学生群体开展校史宣讲，广泛宣传南开精神，厚植爱国主义情怀，以史立德树人，献礼南开百年华诞。",
  "content_length": 2496,
  "snapshot_hash": "2f47d48ea703fcf4456e25192042ac81",
  "attachments": [],
  "crawl_time": "2025-05-29T04:15:06.646977",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000378.shtml"
}