{
  "id": 13882,
  "title": "电光学院联合四高校支部开展“嘱托领航成才路”联学联建系列活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2022/05/20/030051383.shtml",
  "date": "2022-05-20",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 刘畅 刘斯）为深入学习贯彻习近平总书记重要讲话精神，激励青年牢记嘱托、砥砺奋进，近日，南开大学电子信息与光学工程学院联合中国人民大学、清华大学、湖南大学和北京大学等近五年习近平总书记考察过的高校的学生党支部，沿着习近平总书记考察足迹，以“青春向党续红色血脉，不负嘱托担复兴大任”为主题，开展“嘱托领航成才路”联学联建活动。\n活动由电光学院光学所博士生第二党支部发起，得到中国人民大学教育学院2020级硕士生党支部、清华大学马克思主义学院博士212党支部、湖南大学物理与微电子科学学院本科生第一党支部和北京大学工学院航空研究生党支部的积极响应，各支部160余名党员线上、线下参加活动。\n活动开始，南开大学电光学院党委副书记、副院长木琳对参加活动的各校师生表示欢迎和感谢，强调与会支部来自习近平总书记考察过的高校，拥有同样的责任和使命去更好地学习贯彻习近平对当代大学生的殷殷嘱托，建议利用活动契机建立联学联建机制，促进兄弟院校优秀支部加强交流合作，带领党员学深、悟透、践行习近平总书记重要讲话精神，争做堪当民族复兴重任的时代新人。\n活动中，各高校党支部书记和党员代表分享现场聆听习近平总书记教诲的心得感悟。中国人民大学教育学院2020级硕士生党支部的李清煜以“传承红色基因，凝聚青春力量”为主题宣讲习近平总书记在中国人民大学考察时的重要讲话精神。“这位特殊的‘同桌’非常亲切”,与习近平总书记“同上一堂思政课”的中国人民大学党员王曈曈回忆起当天的场景仍十分激动，她指出党员青年要向英雄学习、向先辈学习、向榜样学习，做新时代强国路上的先锋分子。\n清华大学马克思主义学院理论报告团讲师、博士212党支部的李俊贤立足专业知识，以习近平总书记在清华大学考察时的重要讲话为切入点，介绍习近平新时代中国特色社会主义思想与习近平总书记重要讲话精神的内在逻辑。全国样板党支部、湖南大学物理与微电子学院本科生第一党支部成员张卓轩围绕在党的实事求是思想路线的照耀下努力奋斗作主题分享，希望广大青年发光发热，不负韶华。全国百名研究生党员标兵、南开大学电光学院光学所博士生第二党支部书记李佩慧分享了习近平总书记视察南开大学重要讲话精神，倡导青年将小我融入大我，把青春献给祖国。北京大学工学院航空研究生党支部书记刘钊回顾了习近平总书记在北京大学师生座谈会上的重要讲话精神。\n活动现场，在科创报国、服务社会等方面做出突出贡献的青年代表分享自身成长历程，共话使命担当。“互联网+”大赛全国金奖得主、光学所博士生第二党支部李昌瑾同志分享了习近平总书记视察南开大学讲话精神给予他的力量和他始终将科研目标与国家所需紧密结合，学以致用、科创报国的故事。北京冬奥会和冬残奥会国家体育场运行团队志愿者业务领域志愿者主管、北京冬奥会和冬残奥会清华大学先进个人、清华大学马克思主义学院2021级博士研究生车宗凯讲述了在习近平总书记殷切嘱托指引下，以志愿者身份“见证”庆祝中华人民共和国成立70周年阅兵式、庆祝中国共产党成立100周年大会、2022年冬奥会和冬残奥会的经历和感悟。作为庆祝中国共产主义青年团成立100周年大会现场与会人员，北京大学工学院航空研究生党支部书记刘钊领学习近平总书记重要讲话精神。\n在习近平总书记殷殷嘱托的引导和感昭下，五校党支部书记一同向青年党员发起倡议，与会青年签名承诺做胸怀“国之大者”，站稳人民立场，做信仰坚定、行稳致远的有志青年；主动担当作为，勇于攻坚克难，做砥砺奋进、善作善成的有为青年；不断锤炼自我，发扬斗争精神，做志存高远、品格过硬的有德青年；坚持终身学习，力求知行合一，做本领高强、可堪重任的有才青年。\n本次联学联建活动通过重返现场、重温嘱托、深谈感悟、汇报成果和共同宣誓，学习习近平总书记在高校考察时发表的系列重要讲话精神，引导党员青年牢记习近平总书记对青年的亲切关怀和殷切期望，努力成为堪当民族复兴重任的时代新人。未来，电光学院将联合各兄弟高校党支部深化“嘱托领航成才路”系列活动，讲实云课堂、用好云阵地、建强云党建，组建联合理论宣讲团，打造学生党建共同体，把习近平总书记对青年学子的殷殷嘱托转化为成才报国的强大动力，以优异成绩献礼党的二十大。",
  "content_length": 1731,
  "snapshot_hash": "61579efea83839dfce92088a8f971333",
  "attachments": [],
  "crawl_time": "2025-05-29T04:52:21.008323",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000461.shtml"
}