{
  "id": 1968,
  "title": "荒岛书店：给心灵一个歇脚的地方",
  "url": "http://news.nankai.edu.cn/mtnk/system/2010/04/15/000029810.shtml",
  "date": "2010-04-15",
  "source": "来源： 每日新报 4月14日",
  "content": "这是一个大学生创业的故事，但和以往的创业故事又有所不同，他们把爱好和兴趣放在了第一位，其次才是创业。几位爱书人，渴望在喧闹浮躁的世界里有一个安静的角落，于是他们创办了充满家的气氛的荒岛书店。\n“找工作、考研、出国，这些随大流的事情我都试过，但是我发现都做不好，我只想做我喜欢的事情，比如书店。”\n荒岛书店位于南开大学西南村的一幢居民楼里，不到40平方米的店面，空间利用得充分而紧凑。里面的屋子里，4个落地书架摆满了各种主题的书籍，靠窗户的位置还隔出了一个只能坐两个人的迷你吧台。外面的屋子则物品种类丰富，有文具、手工艺品、CD、DVD、手绘书签、彩绘玻璃杯、印度熏香，每一样东西都很精致，让人爱不释手。阳台上，一只大花猫在温暖阳光的照射下睡得正香。\n“荒岛”的创办人是四位大学生，最小的是大三的国际政治专业的史英男，最大的是研一的张玲，另两位是国际政治专业大四的何沛与刘秀汀。\n“所有的事情都有一个契机，我们都是爱书的人，之前也积累了很久，突然有一天，有人说‘大家做一个书店吧’，于是一拍即合。”店长何沛说，“英男更是与我们有缘，以前她就在书店打工，我们是通过买书认识的，当我们有了这个想法后，就给她打电话，说我们想开个书店，你来吗？她说好啊，然后就加入我们中间。”\n从提出想法到开店，他们只用了一个月的时间。以前都在一起做过事情，所以合作起来非常默契、有效率。谈渠道、盘店面、打家具、布置店面、进书……每个人都分工明确。\n“对于我而言，和其他大四学生一样，面临毕业，要为自己的前途奔波，考研、找工作、出国。我是一个很懒的人，对于自己不喜欢的事情肯定做不好。随着时间的流逝，我打消了随大流的念头，只想做我喜欢的事儿，比如翻译、开书店，我会做得很投入。而且我父母也很支持我，他们希望我多积累一些社会经验。”何沛说。\n在如今浮躁的大环境下，给那些喜欢读书的人一个可以阅读、可以歇脚的地方。\n让大家欣慰的是，书店开业仅一周，就有很多人慕名而来。有些顾客可能什么也不买，但每天都会到店里来转转。还有一些喜欢读书的人，每天晚上都会坐在地毯上，一直看到书店打烊为止。有些读者还会把自己喜欢的书籍推荐给店里。\n店里的书分为几个主题，最中间的书架是关于禅意的，包括时间、性和死亡。接下来是生命，有名人、孩子和宠物。靠墙的书架摆放着关于美的主题的书籍。还有成功学，包括励志和经济。其余的则是关于艺术的，包括建筑、旅游、美术、电影和音乐。店里还搞了一个“荒岛一周排行榜”，店员们发现，卖得好的书跟他们想推荐的书很契合。\n书店最好的服务在于为读者选书。开始他们以为时尚的杂志会卖得好，结果发现宗教和历史的书籍卖得最好，尤其是宗教类书籍。“其实，这些书别的地方也有，但是我们把它们精挑出来，根据每本书的装帧和内容搭配放在一起，就好像插花一样，都是相关的，也许顾客不一定买，但是他得到了一种服务。”何沛对记者说。\n从学生到店员，角色的转换是大家都会遇到的问题，有时候，一个小小的失误，就会让顾客对书店的印象大打折扣。\n“理想是美好的，但现实却是磨人的。”张玲说，“当我们准备开书店的时候，我把一切都想得很美好，但是真正到做的时候，才发现中间有很多事情，每个细节都需要花费时间，特别磨人。”张玲说自己最大的错误就是进入角色太慢，很多时候她还是把自己当成一个学生，“一些事情想的不够多，也不加考虑，直接就去做了。”有一次，顾客结完账后，张玲转身忙别的事儿了，另一个店员悄悄提醒她，要等顾客走到看不见的地方再忙别的事情，这对顾客是一种尊重。“服务体现在很细节的地方，也许只是我的一个表情就会影响顾客的心情。”\n来自福建的刘秀汀则认为自己最大的进步是在人际关系方面，以前在学校，只是和老师同学打交道，人际关系比较简单。现在和社会上的人打交道，他发现自己不知道说什么好，说话也比较生硬。经过一个多月的锻炼，他感觉自己进步了很多，“但是仍有很大的进步空间。”\n对于年龄最小的英男来说，自我感觉做人做事都有了很大的提高，尤其是待人接物方面。回想起在书店筹备的过程中，大家一个个去克服种种困难，当书店真正开起来后，顾客又给了他们很大的认可，这些让每一个人都有一种成就感。现在，店里每天都能有两三千的进账，更是让大家备受鼓舞。\n“我们希望营造的气氛是，顾客一进来，会感到很安静，很放松，可以随便坐，地毯上、凳子上，然后随意抽本书看，如果饿了，我们还供应美味的咖啡和烤土司。”何沛笑着说。\n文/小棉 摄影/赵建伟",
  "content_length": 1833,
  "snapshot_hash": "6989945f622836e52f24f15b94f7b1e0",
  "attachments": [],
  "crawl_time": "2025-05-29T01:17:50.581661",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000065.shtml"
}