{
  "id": 13247,
  "title": "南开大学首届“体测创造营”活动举行",
  "url": "http://news.nankai.edu.cn/dcxy/system/2021/06/22/030046874.shtml",
  "date": "2021-06-22",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 李姿璇）南开大学首届“体测创造营”活动由南开大学体育部和人民武装部联合举办，自四月初起在八里台校区和津南校区同时开展。经过为期两个月的训练，参训男生引体向上平均提升161%，女生一分钟仰卧起坐平均提升28%，活动取得了显著的成果。\n“体测创造营”活动邀请到9位退伍学生和2位国旗护卫队队员担任导师，带领两校区100余位报名学生结成9个“兴趣小组”，开展跑步、引体向上/仰卧起坐等专项训练，以实现体质测试成绩和身体素质的提高。这是全国首例针对大学生体质测试痛点、发挥退伍学生带动作用的训练活动。\n4月24日，中央电视台《新闻1+1》栏目官方微博发布消息，“据教育部学生体质健康抽测复核数据，截止到2020年，全国大学生体质健康不及格率约为30%”，引发全网热议。在南开大学2020-2021学年秋季体质测试中，本科生体质测试优秀率仅为0.66%，体质测试总体合格率为85.9%，不及格率为14.10%。其中，男生引体向上不及格率为87.23%，合格率最低，有超过六成的男生引体向上成绩为0个。“在对这一学年的体质测试数据进行分析的时候，我们发现全校引体向上前六名学生中有2名是在校退役学生，而且武装部在校退役男生中有10人引体向上达到优秀等级；全校总分优秀学生为99人，其中有3名在校退役学生。之后，我们又进一步调取了几位退役学生历年的体测数据，发现他们参军后身体素质确实有了大幅度的提高，于是就决定联系人民武装部联合开展这样一个活动，帮助有困难的同学开展针对性训练。”南开大学体育部教师张秀丽介绍道。\n经济学院2018级本科生许富强是“体测创造营”活动的导师之一。他在2018年9月参军入伍，通过两年军旅生涯的磨砺，身体素质有了明显提升：体测总成绩从参军之前的60分左右提升到现在的90分左右，引体向上从0个突破到28个。谈及参与活动的初衷，许富强坦言：“通过参军前后的经历，我越发感受到了健康的身体对于学习和工作的重要性，希望通过这个活动帮助同学们养成健康的锻炼习惯，也希望将自己在军营里摸索到的一些锻炼技巧教给大家。”\n在训练安排方面，许富强结合自己在部队的训练经验和体育部教师的专业指导，以提升队员身体素质为核心制定训练计划。“男生以提升跑步和引体向上为主，女生以提升仰卧起坐为主。训练时间为周一到周五晚上九点到十点，前一个月每天早上六点半到七点还会有半个小时的晨跑。”为了制定更加科学的训练计划，许富强还通过知乎等网络平台自主学习了单杠的分组曲臂悬垂、弹力带辅助训练等更适合参训学生的训练方式。“这个活动很好的发挥了退役学生的带动作用。个人训练可能会很难坚持，出现‘三天打鱼两天晒网’的情况；但是通过结成兴趣小组，在退役学生这样一个朋辈导师的指导下，整个团体就有了一个共同的目标，从而一起去提升身体素质，得到较好的训练效果。”人民武装部教师李金宸这样评价道。\n通过两个月的训练，2020级数理科学与大数据专业的李伟钊瘦身成功，身体素质也得到了一定提升。“最大的感受是自己变瘦了，手臂上的肌肉也多了点。我四月份一个月就瘦了十斤，引体向上也从上学期的0个增加到了现在的8个。”2020级经济学院的赵麒安也有同感：“我感觉自己更结实了，1000m跑步也提升了一分钟左右，过去能跑五分钟，现在差不多四分钟。”2020级工商管理大类的唐海钰认为参与“创造营”活动帮助他养成了健康的生活习惯：“这是我上大学以来作息最规律的一段时间，白天上课的时候也感觉自己的精力更充沛了。”\n6月6日下午，“创造营”结营仪式在南开大学津南校区主体育场举行。首届活动圆满结束，体育部教师张秀丽表示该活动还会继续开展下去。“我们希望继续办下去，联合学校知名体育类社团以及武装部将创造营活动做成系列期次，比如与龙舟队、激扬排球俱乐部以及跑步协会合作等等，目前还在接洽。这样可以让同学们根据兴趣爱好自主选择，在提升身体素质的同时，尝试更加多元的项目。”",
  "content_length": 1623,
  "snapshot_hash": "be15eec49abef6066d1acbfe3f0a6b70",
  "attachments": [],
  "crawl_time": "2025-05-29T04:43:13.344971",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000441.shtml"
}