{
  "id": 5073,
  "title": "【青春纪念册】嘿，年少轻狂，幸福时光",
  "url": "http://news.nankai.edu.cn/dcxy/system/2013/05/04/000122416.shtml",
  "date": "2013-05-04",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯（学生记者 王棋）我六年级有了自己的扣扣号，每周上半小时网，到高三时终于挂到了一个太阳。\n我从来没看过郭敬明明晓溪安妮宝贝，不晓得悲伤怎么就能逆流成河。\n我那时听到F4或东方神起的反应是没有反应。\n我经常拖作业，但是在上学的前一晚一定会写完，只有在四年级的某一个周一谎称肚子疼在家补作业被我妈一直记到了现在。\n我只是想说，至少在大学之前，我很乖，乖得令人发指。\n但是我喜欢——或者以为喜欢——一个男生整整六年，从初一到高三。现在每次我想起这段过往都想把它打包封死沉进沼泽永不见天日。\n我们从小学一年级认识，在一个班六年。当时还小，没开窍，他和班里另外一个女生在传绯闻。\n后来到初中，又分到了一个班。小女子情窦初开，觉得嗯，那个男孩就是我喜欢的人。到现在我仍然惊叹于我那时的魄力，怎么就在某一天在扣扣上说了呢，还很幼稚地用拼音发过去。woxihuanni，大家都是小学毕业的人了，拼音什么的谁不认识，有什么可矫情的。\n第二天他问我，你昨天晚上是开玩笑的吧，我说不是啊，我是认真的——然后我就把后路也断送掉了。\n那时候每周换一次座，每个月能有一周坐在一起，不坐在一起的时候就在上课的时候扔纸条聊天。初二分班不在一个班了，我碰到他的时候和他说你帮我挂扣扣号吧，我把密码告诉你。然后每周五放学我回家上网的时候都会把正在挂我号的他踹下去。那时两个班是前后楼，我下课没事就会趴在后窗户往他们班的方向看，在他经过我们楼下时冷不丁喊一声闺蜜的名字然后他会抬头看。初三还是不在一个班但是搬到了一栋楼。我们各自父母的单位都在学校方圆200米的范围内，中午在各单位食堂吃完饭后就回教室。那个时段教学楼里只有我们几个在附近单位吃饭的孩子，他们一拨人在楼下玩的时候我就在楼上趴着栏杆看，哦对，还要拉着闺蜜作掩护。那时厕所在教学楼外100米的位置，闺蜜我俩一下课就往那边跑，只是为出去放放风——还有瞄一眼他。从我们这届开始中考要体育加试，我们借口练跳远每周六在学校操场溜达，后来约了各自喜欢的人一起过来。那时两个女生三个男生——没错还有一个跟着过来凑热闹的——在没有人的操场对着蓝天大吼。还年轻，多好的时光。\n那时我常会无意识地写他的名字。那时我写得最漂亮的字就是他的名字。在家写作业的时候差点就被我妈发现了，最后我把那张纸用水溶了才安心。我每次都能第一时间发现他，然后装着没看见走过去。由此可见我从小就是个闷骚到极点的人。\n对了我忘了说，那时班里女生A喜欢他，每个人都知道；还有一个女生B天天缠着他讲题；他初二初三和女生C几乎形影不离；初三时D女士直接给他递了一纸情书；他对小学传绯闻那位E说还喜欢她。如果是现在的我一定会以渣男呼之，偏偏当时我什么都知道但不介意。隐约觉得，似乎“我喜欢他”是一直以来我对自己的心理暗示，与其说是一往情深，还不如说只是习惯。\n那些纯纯的暧昧是最令人心折的吧。我在路这边等人时，他在路那边用小石子写字，隐约能看到是我的名字。他给我一页纸，上面写着些不知所云的话。上微机课他坐我对面，把他的线接到我的显示屏上，WORD文档里只有七个大字——花容月貌为谁妍。看到第一眼我慌忙删了，可心里的悸动怎么都止不住。后来看红楼，原来还有前半句。春恨秋悲皆自惹，花容月貌为谁妍。太虚境，薄情司，无奈一笑，罢了，当时年少，都过去了。\n中考结束后一批人去了外地上高中，有他。我们这一群人相识十年，从那一刻起就开启了各奔东西的序幕。那时我听类似爱情听到哭，由始至终他也没有开口说一句喜欢我。\n然后高中就开始了。\n然后我就很少看见他了。\n我依然会在每年他生日时送一句祝福，但是也仅此而已。\n但是惯性还在，我依然会不自觉地写他的名字，依然会告诉自己我喜欢他，依然爱着林俊杰——刚开始仅仅是因为他的名字和林俊杰很像，像到经常会听错。\n高考结束，我在天津，他去上海。那个暑假恢复了联系，他说他本来想去的是合肥工大，因为他高中追了三年的女生在那里，阴差阳错。那时我连一点不适都没有，大概是放下了，可就算初中这些事情我也从来没介意过。现在想来，或许连喜欢都算不上，只能算是好感，可就是这种朦胧的好感，在我心里填了六年。\n之后怎样，又还能怎样呢。各自在大学找到了男女朋友，一年后我分手，他甜蜜。再见面，我已经不是当年内向害羞的小女孩，他也不再是那时瘦骨伶仃的模样。唯独眉间飞扬的神采没变，却忽然很陌生。\n我想我该感谢他，在少女情窦初开的年纪让脉脉情丝有了缠绕之地。与爱情无关，留在记忆里的是那时每次见到他仿佛由本能迸发出的喜悦。\n却也无数次地想彻底抹杀这一段记忆。无他，即使年少，那时的我也是傻的可以。他身边围绕着那么多女生，怎么就一头扎进去了呢。\n嘿，年少轻狂，幸福时光。",
  "content_length": 1927,
  "snapshot_hash": "b3e64b12688736efd4677686eabc6a8d",
  "attachments": [],
  "crawl_time": "2025-05-29T02:17:01.183205",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000169.shtml"
}