{
  "id": 12028,
  "title": "化学学院团员青年勇敢战“疫”",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/03/09/030038054.shtml",
  "date": "2020-03-09",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 王晓珊 宋燕）疫情面前，化学学院团委迅速行动，在团中央和校团委的引领和带动下，发动广大团员青年积极响应召唤，参与疫情联防联控，发挥青年生力军作用，争当疫情防控的“战斗员”、“宣传员”、“保障员”，为打赢疫情防控阻击战贡献青春力量。\n若有战，必响应。化学学院学子主动“逆行”，到社区、村委会报到，争做抗“疫”一线志愿者。\n2016级本科生王琳婧身为一名预备党员，在疫情暴发之初就时刻关注疫情具体情况，受到从事相关工作的父母的影响，她积极响应党中央和市委的号召，联系社区居委会，成为社区防控疫情的志愿者，承担了对社区进出人员进行登记、测体温排查等工作。2016级本科生宋尧毅然选择加入志愿者行列，“全民战“疫”，我不能袖手旁观，虽然不能像医护人员或者军人警察那样驰援湖北，手里也没有什么钱或者物资可以捐出去，但是起码可以帮自己所在社区做点什么，而且社区本身也比较缺人手，我又是入党积极分子，更应该挺身而出。”2019级本科生李泓赫在社区安保人员不够的情况下，主动要求加入志愿者并承担起测量体温的任务，“我站岗查出入证的那天一直在下雪，气温很低，以至于测温仪必须用手一直捂着才能正常工作，小区门口的路面积雪也要清扫。”虽然天气恶劣，李泓赫和其他人员依旧坚守，在雪天一站就是两三个小时。2019级本科生佟淼主动去自己所在街道的预备党员临时支部报道，参与防控测温工作，作为一名入党申请人，佟淼时刻不忘以共产党员的标尺度量自己在这场战役中的行为，他还利用网络为几位一线工作人员的高三子女讲解疑难。2018级本科生赵一宁当听到社区设置的疫情站点人手不够的消息时，主动报名成为志愿者协助站点工作人员，在有人员出入时，他例行登记测量体温，最后上交有关表格，“起初不配合的人较多，检查得多了，大伙都慢慢开始配合起来了。作为社区站点志愿者，更要考虑路人的感受，为路人节约时间，同时自身的安全要保护好，正确配戴口罩是很必要的。”\n“青”全力，赢战役。面对一线医护人员夜以继日的辛劳，化学学院学子动员青春之力，勇于担当，为一线医护人员子女提供义务家教，解决燃眉之急。2019级硕士研究生姜春卉作为南开大学第20届研究生支教团的一员，积极响应号召，在第一时间就加入了公益家教的队伍中，辅导一名高一学生的物理与化学。由于辅导科目与支教时有所不同，她拿出许久未翻的笔记，认真准备资料，而当小朋友传来干净又整洁的笔记时，姜春卉又感动又欣慰。2018级本科生叶荣负责为甘肃庄浪的一名高中生辅导，当被问及参与活动的初衷时，他回答道：“看到活动主要面向的是医护人员子女，就想趁着假期，尽力为我们祖国的疫情防控做点贡献，如果我们能够对白衣天使子女的成长做出一点贡献，那么他们在前线也更能安心地做好疫情防控工作。”2017级本科生闫朝阳，怀着“作为一名南开学子，参加本次活动最大化发挥自己的价值，为抗疫做出一份贡献”的初衷，成为了无数公益志愿者中的一员。他负责一名高中生物理、化学、生物3门功课。为保证家教工作的正常进行，他在线上开展一对一、有针对性的课程辅导，还专门为线上家教撰写了讲义，归纳总结科目的知识点，方便学生课后进行知识点的梳理和复习。家长对这位负责任的小老师的到来感到开心，并表示由衷感谢。\n此外，化学学院学子还通过互联网向武汉捐赠医疗物资，充分利用新媒体平台加大抗疫一线的动人事迹传播，定期推送科普防疫宣传知识，加固师生抗疫信心，为“逆行者”们加油，共筑人心城墙。自疫情暴发以来，“NK化学家”已连续推出32篇相关推送。其中，开发制作了“‘化’言防疫”系列科普推文，目前已推出11期，分别围绕口罩佩戴指南、气溶胶传播、官方辟谣、收取快递、酒精消毒液、外卖点餐等话题展开。此外，平台发起“战‘疫’进行时”系列推送，如《战‘疫’进行时|化学人“闭关修炼”，宅出新花样》《战‘疫’进行时|三行情书，化院学子的辞浅情深》《战‘疫’进行时|“小人物”的大战“疫”——社区志愿者王琳婧》等，弘扬青春正能量。\n疫情防控期间，学院60余名学生参与到各种形式的抗“疫”志愿活动，“化”情于行，将小我融入大我，彰显青年的使命担当。",
  "content_length": 1702,
  "snapshot_hash": "7761a65f9e4aac1d0f0c3a36f522902f",
  "attachments": [],
  "crawl_time": "2025-05-29T04:25:51.565889",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000400.shtml"
}