{
  "id": 12481,
  "title": "政府学院学子赴京参观抗美援朝主题展",
  "url": "http://news.nankai.edu.cn/dcxy/system/2020/10/26/030041396.shtml",
  "date": "2020-10-26",
  "source": "来源：",
  "content": "南开新闻网讯（通讯员 杨晓颖 薛博文）10月25日重阳节，中国人民革命军事博物馆首日面向社会公众恢复开放。当天，南开大学周恩来政府管理学院2020级政治学硕士党支部的20余名研究生党员赴京参观于军博展出的“铭记伟大胜利、捍卫和平正义——纪念中国人民志愿军抗美援朝出国作战70周年主题展览”，并举办“不忘保家卫国志、勇担青年报国行”系列党日活动，于金秋重阳时节，向英雄先辈致敬，为伟大胜利赞歌。\n瞻仰伟人风貌 凝聚爱国之情\n“70年前，伟大领袖毛泽东和党中央经历18天艰难权衡，以‘打得一拳开，免得百拳来’的战略智慧作出了抗美援朝的英明决策，用伟大胜利向世界宣告‘西方侵略者几百年来只要在东方一个海岸上架起几尊大炮就可霸占一个国家的时代是一去不复返了’”，在赴京途中，党员学子们在支部委员的带领下共同就习近平总书记在纪念中国人民志愿军抗美援朝出国作战70周年大会上的讲话作了热烈的交流讨论。\n到达北京后，支部成员身戴党徽，怀着激动和肃穆的心情首先前往毛主席纪念堂进行瞻仰纪念。在一层北大厅，全体党员于毛主席座像肃立，鞠躬致敬，并于瞻仰厅列队瞻仰毛主席遗容，深切缅怀伟大领袖。党支部副书记冯辉说：“抗美援朝是毛主席等老一辈共产党人基于国家核心利益和世界和平稳定大局做出的伟大决定。党员青年必须永远葆有崇高的爱国主义情怀，在爱国爱党和爱社会主义的高度统一下，秉承先辈遗志，作出新时代的更大贡献。”\n参观纪念展览 厚植报国之志\n“铭记伟大胜利、捍卫和平正义——纪念中国人民志愿军抗美援朝出国作战70周年主题展览”于10月19日在北京开幕。习近平总书记在参观时指出，伟大抗美援朝精神必将激励中国人民和中华民族克服一切艰难险阻、战胜一切强大敌人。\n为全面了解70年前英雄先辈抗美援朝的英勇历史，党员学子们前往军博参观纪念。展览以“铭记伟大胜利 捍卫和平正义”为题，共分序厅、“正义担当 决策出兵”、“运动歼敌 稳定战线”、“以打促谈 越战越强”、“实现停战 胜利归国”、“抗美援朝战争胜利的伟大意义和历史贡献”、结束语7个部分，用540余张照片、1900余件文物和大量视频、实物场景等全面回顾了中国共产党领导抗美援朝战争的光辉历程和宝贵经验，生动反映了伟大的抗美援朝精神的丰富内涵和时代价值，重点展示了志愿军将士的英雄气概和不畏强敌、制胜强敌的精神优势，展现了全国各族人民同仇敌忾、万众一心的爱国情怀，彰显了中华民族不畏强暴、维护和平的坚定决心。\n党员学子们在展出的图片及文物前不时驻足，退伍战士张栋韶说“70年来，人民对‘最可爱的人’的敬仰与缅怀从未磨灭，参观展览是为了更好的铭记这段历史，铭记这些为保家卫国付出巨大牺牲的英雄前辈。在新时代，我们不再需要抛头颅、洒热血，但是要始终葆有崇高的爱国情怀，始终铭记伟大的民族精神，真正在学习实践中把自己的小我融入祖国的大我、人民的大我之中。”\n重温入党誓词 践行爱党爱国\n“我志愿加入中国共产党，拥护党的纲领，遵守党的章程，履行党员义务，执行党的决定，严守党的纪律，保守党的秘密，对党忠诚，积极工作，为共产主义奋斗终身，随时准备为党和人民牺牲一切，永不叛党！”全体成员于人民英雄纪念碑下重温入党誓词，并齐声缅怀诵读纪念碑碑文。\n据悉，周恩来政府管理学院2020级政治学硕士党支部以纪念中国人民志愿军抗美援朝出国作战70周年为主题，持续深入开展“不忘保家卫国志、勇担青年报国行”系列党日活动。青年党员与曾参加抗美援朝战争的老英雄、老前辈在党旗下共同聆听习近平总书记在纪念中国人民志愿军抗美援朝出国作战70周年大会上的讲话，重温英雄前辈保家卫国的英雄故事。活动受到中国科技网、津云、天津日报官方微博客户端等媒体报道。",
  "content_length": 1523,
  "snapshot_hash": "4535811c0e73c00b66e9777ff38fa38e",
  "attachments": [],
  "crawl_time": "2025-05-29T04:31:53.372809",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000417.shtml"
}