{
  "id": 7757,
  "title": "马列师生赴大同、忻州开展抗日战争相关调研实践活动",
  "url": "http://news.nankai.edu.cn/dcxy/system/2015/08/27/000246174.shtml",
  "date": "2015-08-27",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 庞佳琪 寇静 陈永刚)2015年是中国人民抗日战争暨世界反法西斯战争胜利70周年，为了铭记这段历史，牢记思政学子历史使命。马克思主义教育学院以“重温山西抗战红色历史践行社会主义核心价值观”为主题，组织学院师生赴大同、忻州开展抗日战争相关调研实践活动，实践队由17名2014级思政专业本科生、副教授薛晓斌、院团委书记陈永刚等19人组成。\n与平型关大捷研究专家南开校友高凤山座谈\n7月27日，实践队来到灵丘县城，与平型关大捷研究专家、南开校友高凤山座谈交流。\n潜心研究，真情讲述平型关大捷。高凤山是南开大学68届历史系毕业生，近十五年来重点研究平型关战役，出版多部有关平型关大捷的著作。座谈中，高老为马列师生全方位讲述了平型关大捷的整个过程，并结合研究对平型关大捷进行了微观分析。他谈到，平型关大捷的意义就是一场最好的政治动员，极大地鼓舞了八路军的气势，让八路军名扬国内外。高老还详细地讲述了平型关大捷中最激烈的老爷庙争夺战。\n前期调研，真心讨教大学生如何学习抗战历史。在实践前，马列思政学子结合校团委课外理论立项《纪念抗战胜利70周年中的历史虚无主义思潮研究--以山西抗战为例》设计调研问卷，通过线上线下开展《关于大学生“我与抗战精神”的情况调研》，发放200余份问卷，涉及30多所国内高校。在座谈中，实践队成员刘治君也就问卷调研的相关情况做了数据统计汇报，并向高老请教当代大学生应该怎样学习抗战精神。高老谈到，抗日战争是每位大学生必须了解的一段历史，平型关大捷是抗战首胜，八路军表现出的“不怕牺牲不畏强敌敢于胜利勇于奉献”精神值得每位青年学生学习，同学们要通过实践调研多宣传，有意识地去学习和思考，对青年人思考问题处理事情有好处。他还鼓励学生多了解党史、中国近现代史，丰富自己知识储备。\n新老校友对话，鼓励做“公能”兼备的南开人。座谈中，高凤山讲述了自己在南开的求学经历，并鼓励大家要珍惜在南开的美好时光，学好专业知识，了解中国的发展史，以社会主义核心价值观来确立自己的人生导向。他鼓励大家，看待问题要有自己的方法和思路，不管学什么做什么都不要偏离了正方向，要做到“严肃做学问，老实做人”，做一名“公能”兼备的南开人。\n座谈会上，高凤山老人向实践队赠送了40余本自己编写的书籍，实践队也回赠了“我是爱南开的”纪念品。\n走进大同煤矿“万人坑”遗址纪念馆\n7月28日，实践队走进大同煤矿“万人坑”遗址纪念馆，了解日本侵略者占领大同煤矿时的残酷暴行，警戒青年学生铭记历史，勿忘国耻。\n在讲解员的带领下，实践队走进纪念馆，映入眼帘的是三幅触目惊心的浮雕，再现了1937年10月至1945年8月日本侵略者占领大同期间疯狂掠夺煤炭资源，在“以人换煤”的血腥统治下，大批被摧残致死和奄奄一息的矿工被扔到荒山野岭、河滩山谷和废弃井洞中的场景，让人内心沉重万分。随着参观的深入，日军霸占煤矿、野蛮开采、疯狂攫取、奴役矿工等等400余副图片、影视资料和百余件实物，再现了日本侵略者掠夺大同煤炭资源、迫害煤炭工人的历史，让实践队成员强烈的爱国情怀油然而生，特别是当看到矿洞透水坍塌时，日本侵略者不采取任何措施以致大量矿工惨死的视频资料时更是令实践队成员痛彻心扉。\n参观完纪念馆，实践队在雨中登上山顶，走进“万人坑”遗址，看到一个个白骨累累的“万人坑”和数以万计的无字墓碑，感触颇多。在微信转发《校殇日—南开之音》的评论中，实践队成员刘治君说“参观完万人坑遗址，感触很多，内心很沉痛。”，刘爱洁说“看完万人坑之后，感触更深了。”\n参观调研忻口战役遗址\n7月29日，实践队参观调研忻口战役遗址。实践队首先参观了战备窑洞，共有47孔，每孔窑洞宽约3米，高约4米，深约20余米，石头水泥结构。忻口战役进行期间，中国军队充分利用这些窑洞，指挥作战、储放军火、安置伤员、隐藏战马。在管理员的讲解下，实践队了解到，洞口上有多个同样标记，主要是为迷惑日军，窑洞前也曾发生过与日军的肉搏战。\n随后，忻口村党支部书记赵培军带领实践队参观了忻口战役纪念墙。赵书记讲到，忻口战役是抗日战争初期中国军队在晋北抗击日本侵略军的一次大规模的战役，战役从1937年10月13日至11月2日，历时二十一天，战争异常激烈。他讲到，虽然忻口战役最终失败，但忻口战役的影响及意义远远大于战役本身，创造了国共两党团结一致协同作战的光辉典范。\n在实践过程中，实践队与平型关大捷纪念馆共同签署了共建协议书，并为“南开大学学生社会实践基地”揭牌。随后，讲解员带领实践队参观了平型关大捷纪念馆。",
  "content_length": 1872,
  "snapshot_hash": "9e5d8acbc3047ba5edf5305c8c851e42",
  "attachments": [],
  "crawl_time": "2025-05-29T03:07:48.960230",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000258.shtml"
}