{
  "id": 10003,
  "title": "【学习贯彻十九大精神】外院学生党支部学习十九大精神",
  "url": "http://news.nankai.edu.cn/dcxy/system/2017/11/03/000353894.shtml",
  "date": "2017-11-03",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 葛戴云卿)日前，外国语学院各学生党支部召开了“学习十九大精神”组织生活会，深入学习领会党的十九大会议精神。\n2014级德语专业本科生、本科生联合党支部预备党员李轲荀表示，党的十八大之后的五年，是极不平凡的五年。经济建设取得重大成就，全面深化改革取得重大突破，民主法治建设迈出重大步伐，思想文化建设取得重大进展，人民生活不断改善，生态文明建设成效显著，强军兴军开创新局面，港澳台工作取得新进展，全方位外交布局深入展开，而处于党百年之交的十九大，更是强调了我们要不忘初心，牢记使命，宏伟蓝图一定要变成行动，伟大目标一定要变成现实，对人民的承诺一定要兑现。关键是要干、要做、要实现、要落实。作为一名预备党员，我们要跟随党的步伐，用十九大精神统一思想认识、统一行动步调，认真落实“三个着力”重要要求，坚决维护核心，为实现中华民族伟大复兴的中国梦而努力奋斗。\n2014级日语专业本科生、本科生联合党支部学生党员祁俊凯表示，党的十九大把习近平新时代中国特色社会主义思想确立为我们党必须长期坚持的指导思想，深刻阐明了这一指导思想的精神实质和丰富内涵，并在党章中把习近平新时代中国特色社会主义思想同马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想、科学发展观一道确立为党的行动指南。这是党的十九大的重要历史贡献，实现了党的指导思想的又一次与时俱进。学习贯彻党的十九大精神，最重要的就是深入学习领会习近平新时代中国特色社会主义思想这个党的十九大的灵魂，用党的创新理论武装头脑、指导实践，在各项工作中全面准确贯彻落实，使之成为推动党和国家事业发展的强大思想武器和行动指南。我们要积极学习十九大指导精神，紧密团结在习近平主席的周围，在未来全力奋进。\n2014级德语专业本科生、本科生联合党支部学生党员宋睿琦表示，党的十九大，是在全面建成小康社会决胜阶段、中国特色社会主义发展关键时期召开的一次十分重要的大会。承担着谋划决胜全面建成小康社会、深入推进社会主义现代化建设的重大任务，事关党和国家事业继往开来，事关中国特色社会主义前途命运，事关最广大人民根本利益。作为一名青年人，听到习近平总书记在十九大报告中强调：“青年兴则国家兴，青年强则国家强。青年一代有理想、有本领、有担当，国家就有前途，民族就有希望。中国梦是历史的、现实的，也是未来的；是我们这一代的，更是青年一代的。中华民族伟大复兴的中国梦终将在一代代青年的接力奋斗中变为现实”，心中更是激动万分。青年人的使命不仅仅是个人价值的实现，更要把个人价值融入到追寻中国梦的实践中去，要心怀“人民的幸福、民族的复兴”的初心，严格按照党指引的方向继续前行，只有这样，中国梦才能在一代代青年的接力奋斗中变为现实。\n2015级英语语言文学专业硕士研究生、硕士第一党支部学生党员闫星元表示，对于十九大精神，中央政治局概括为“五个聚焦”，其中包括聚焦习近平新时代中国特色社会主义思想的指导思想，聚焦我国目前阶段的社会主义主要矛盾等。以习近平同志为核心的党中央坚持党的领导，坚持贯彻党的作风建设，在过去五年取得不平凡成就。中国高铁走出国门，“一带一路”得到国际社会的高度认可，大力促进国家与世界各国的友好交往。国人生活水平提高，尤其是习近平总书记对“房子是用来住的”的定义，高度体现党为人民服务的根本宗旨。新的党章中规定，党政军民学，东西南北中，坚持党的领导地位。只有坚定不移拥护党的领导，国家才会在发展的轨道上越来越繁荣富强，人民生活越来越好。\n2015级英语语言文学专业硕士研究生、硕士第一党支部学生党员付于珂表示，十九大开幕式当天和一众学生党员一起观看了十九大开幕式。此次会议是在全面建成小康社会决胜阶段、中国特色社会主义发展关键时期召开的一次十分重要的盛会。十九大报告不仅为党和国家事业的新发展绘制了美好前景。会议中对发展中的各个领域提出了具体的规划和要求。尤其提到了我国主要矛盾的变化，这是次深刻的思想认识转变，具有重要的划时代意义。我们学生党员也要继续坚决维护以习近平同志为核心的党中央领导，积极为我国的经济发展和社会和谐做出自己的贡献。\n2016级MTI硕士研究生、硕士第二党支部学生党员张怀文表示，十九大报告主题鲜明、气势恢宏，体系严谨、一气呵成，闪耀着马克思主义真理光芒，承载着中华民族伟大复兴中国梦，贯穿着中国共产党人的强烈历史担当，极大振奋党心军心民心。习近平同志在党的十九大报告中强调，中华民族伟大复兴的中国梦终将在一代代青年的接力奋斗中变为现实。作为青年一代的我们要牢记肩负的使命，在不断学习不断探索的道路上为中华民族伟大复兴贡献自己的力量。",
  "content_length": 1908,
  "snapshot_hash": "e6393dbe406a562122f0a38d6abe0c42",
  "attachments": [],
  "crawl_time": "2025-05-29T03:50:29.639460",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000333.shtml"
}