{
  "id": 13708,
  "title": "南开大学抗击疫情专项志愿者突击队勇做战“疫”急先锋",
  "url": "http://news.nankai.edu.cn/dcxy/system/2022/01/29/030050211.shtml",
  "date": "2022-01-29",
  "source": "来源： 南开大学新闻网",
  "content": "南开新闻网讯（通讯员 姚征 张思一）2022年1月，为迎战天津新冠疫情，南开大学团委发布《召集令|携手战“疫”，南开青年请出列！》，在两校区同步组建“抗击疫情专项志愿者突击队”（下文简称“突击队”），先后共集结志愿者1300余名，聚焦“疫情就是命令，防控就是责任”，凝心聚力协助保障核酸检测、服务师生日常需求、组织特色战疫活动等，担当战“疫”急先锋，助力学校筑牢疫情防控的校园防线。\n敢于担当 下大力气保障学校历次核酸检测\n两校区共开展全员及部分人员核酸检测共计28次。其中，津南校区全员核酸检测10次，八里台校区全员核酸检测4次，覆盖12.6万人次；其余部分人员核酸检测14次，覆盖9200人次。在高强度、高频率的核酸检测任务中，“突击队”组织千余名志愿者参与秩序引导、扫码登记、防疫物资现场补给等环节，服务时长共计8700余小时，在服务中用心思考，在一次次摸索中不断优化检测流程，提高检测效率。\n“报名参与的时候我会想到张伯苓老校长‘既为人生，便须做事’的寄语，意识到自己南开人的底色，也意识到自己党员的职责所在。”志愿者李天赐心怀“也想到一线去战斗”的愿望拼命工作。李家祥与其他队友各带一只手套，张宇博用晚一点吃饭来节省一套防护物资，孔雪宁到隔离宿舍入户采样，龙瑞霖做好志愿者的志愿者……全体志愿者夙兴夜寐，以高度的责任感和奉献精神投入工作，不叫苦、不叫累，争先上岗，不愿离岗，在寒风中彰显出南开青年的责任担当。\n勤于奉献 花真功夫满足在校师生生活需求\n学校密切关注在校师生生活需求，全力做好疫情期间校内食堂、宿舍楼宇、商业区等区域的统筹安排和保障工作。“突击队”组织楼宇管理志愿者200余人，分时段协助物业人员进行信息登记，对楼内公共区域进行卫生清扫、消毒、通风，对宿舍楼内洗衣机、饮水机等楼内公共物品进行消毒，为校内学生配发物资，清扫楼前积雪等。同时，“突击队”组织食堂就餐管理、商业运行保障200余名，协助完成食堂体温检测、超市理货分货等工作，配合后勤人员保证校园运行顺畅，服务师生的基本生活需求。“突击队“还组织学生志愿者承担起护送学子平安返乡的工作任务，四天内，240余名志愿者轮值送站、驻场接站，提供了1500余小时的志愿服务时长。\n“志愿活动给了我一个机会，让我能够做一些有意义的事情，摆脱疫情带来的焦虑，用实际行动让疫情早些结束。”连轴转参与核酸检测、返乡驻场和超市理货服务的林子彬正是在用实际行动响应学校的号召，用奉献精神与病毒抗争。扫一个检测试管、提醒一句“保持间距”、搬一箱货物……\n每一个在幕后默默为他人奉献的志愿者，都是花真功夫守护同学们的人，都是将小我融入大我的典范。\n乐于服务 用真感情给予逆行者子女温暖陪伴\n在全员上下积极投身疫情防控工作的时刻，南开大学为尽力帮助抗疫一线的医护人员和防疫工作人员解决后顾之忧，启动了“致敬津门逆行者”关爱行动。1000余名志愿者主动请缨报名，以一对一服务或讲公开课的形式，为战斗在抗疫一线的医护人员和防疫人员子女提供知识科普、读书交流、才艺辅导和心理陪伴等线上公益服务。公开课课程由校内专业教师、科普基地科普宣讲团、成才报国青年宣讲团、学生社团、学生话剧团等联合制作，围绕五育融合的总目标，针对中小学生精心准备了天文、物理、生物等科普课程，如《图形艺术中的物理知识》《全球气候变化》《新冠病毒与人体——生物知识串联》等，爱国教育、读书分享、传统戏剧与影视赏析等美育课程，如话剧《杨石先》、《稻谷与繁星——读书分享》等，助力学生综合素质提升，促进德育、智育、体育、美育和劳动教育的有机融合。关爱行动现已实现志愿者与医护人员和防疫人员子女一对一定向服务70余组，公开课已开始线上播出并获得良好反响。\n志愿者杨志爽陪伴的是一位小学六年级的同学，她希望“可以通过这种伴读的方式，和小朋友一起度过这段特殊的困难时期，也用自己的方式感谢疫情中的逆行者们，尽自己的一份力，做一些力所能及的事情。”通过陪伴，点燃凛冬中的一束火把，驱散黑暗，提供温暖，这是南开青年能为医护人员和防疫人员子女献出的绵薄之力，也是爱的力量。\n“南开诸君以允公允能为凭借，齐心协力，共克时艰，定能掀开奥密克戎的面纱，冲破它的防御，搞乱它的阵脚，最终将它彻底的消灭！”来自志愿者豪迈的声音彰显南开青年用实际行动践行着“请党放心，强国有我”的誓言，积极主动投入到党和国家所需之处，为助力打赢疫情防控阻击战歼灭战、为党和国家未来各项事业蓬勃发展持续贡献力量！",
  "content_length": 1842,
  "snapshot_hash": "61ca2cc24f27f43cccda584df6d76691",
  "attachments": [],
  "crawl_time": "2025-05-29T04:49:32.415798",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000457.shtml"
}