{
  "id": 10768,
  "title": "生科院赴闽宁实践团开展光伏扶贫调研",
  "url": "http://news.nankai.edu.cn/dcxy/system/2018/08/06/000403954.shtml",
  "date": "2018-08-06",
  "source": "来源： 南开新闻网",
  "content": "南开新闻网讯(通讯员 符一帆 赵雨 黄璟杨) 8月3日，南开大学生命科学学院赴闽宁镇调研实践团来到位于永宁县闵宁镇原隆村的宁夏光伏农业科技示范园进行调研。\n产业园以“带动农业增收，打造现代农业新模式”为己任。棚上太阳能发电，棚下生态种养，是集园区运营、创客孵化和产业链实体投资于一体的光伏农业综合体。据了解，产业园一期装机容量30MW，总占地1245亩，大棚总计588个，总投资4.5亿元。产业园于2014年立项开工，2015年8月并网，2015年9月农业园区进入正式投产。\n据项目负责人杨经理介绍，光伏农业项目是由闵宁镇政府整体引进而来，极大促进了当地的扶贫开发工作。公司整体的扶贫规划分四步走：\n第一阶段是在当地政府协助下，企业流转土地。土地按照亩产400公斤的国家一等小麦的价格流转，土地流转金额目前约为500万元。\n第二阶段是吸收当地农民进棚务工。企业可为当地提供包括长期工和短期工在内约300个就业岗位，通过采取先上岗后培训的方式，帮助农民在工作的同时尽快掌握光伏农业相关技术，而且在培训工作时可以保证工资在每日70元以上，进入正式工作岗位后，可以保证工资在每日80元以上。\n第三阶段是企业的返租到包，即农民本身在熟练掌握相关技术并且有承包能力时，可以自主承包公司现有的光伏大棚来进行生产，之后由公司负责农产品的收购和销售事宜。通过返租到包，农民可实现收入翻番。\n第四阶段是建立公共服务平台，建设农业创业孵化器，实现农民自主创业，完成由务工人员到农业创客的转变。\n据杨经理介绍，目前企业已经进行到了第三阶段。\n在政企对接方面，杨经理介绍道，当地政府不仅在流转土地时为相关手续的办理开启了绿色通道，而且在产业园区的周围完善交通，修建了大量的节水灌溉设施，成立劳务派遣公司以协助企业进行招工。\n杨经理还就“移民吊庄工程”谈了自己的看法。进行移民后，移民们不仅有生活上的便利，更重要的是在思想观念上发生了转变。在生活上，移民们享有更为便利的教育和医疗，在企业的依托和政府的政策支持下，可以一边打工一边照顾家人；在观念上，男女一同外出工作，女性同样可以挣钱贴补家用，增加了女性的话语权，对男女平等观念的普及起到了促进作用。\n从光伏农业大棚外部看去，大棚由覆盖在顶部的太阳能光伏板和底部的种植大棚组成。这是一个把光伏发电与扶贫、农业开发相结合的光伏农业样本，通过发电的短期收益对农业进行以短养长。在每个大棚上面都有两块铭牌，标注着“贫困户脱贫就业牌”，户主、家庭住址、脱贫就业人、日工资和年底分红等内容，一目了然。在这里，种植户每月固定有2100元工资，特困户还可以在年底有1万元的分红。\n在一个花卉培养种植棚内，一位阿姨正在照顾花卉，实践队员与阿姨进行了深入细致的交流。阿姨告诉实践队员，她是原隆村的移民，目前在农业园中打工，用每天70元的劳动所得支撑一家的生活所需，每天在大棚中工作八个小时。谈及现在的生活时，阿姨一脸幸福地说自己的两个儿子现在都已经考上大学了，现在在原隆村的生活条件也很好，交通出行、购物等非常方便，对现在的生活很满足。\n在这里，除了最基础的种植大棚外，实践队员还发现了一种特殊的大棚。这种大棚由两部分组成，阳光可以照射的一半盆栽辣椒长势正好，密闭阴暗的一半菌棒上香菇飘香。“我们叫这‘阴阳棚’。”大棚的管理者方大叔介绍说。绿色植物通过光合作用消耗二氧化碳产生氧气，食用菌的呼吸作用则是吸收氧气产生二氧化碳，把隔帘打开，两边的气体、温度、湿度进行交换，可以促进生产，实现效益最大化。\n令队员们感到吃惊的是，除了基础的农业大棚，当地还创造了蚯蚓和蝎子的养殖大棚。与普通的农业养殖相比，动物大棚更为新颖，也更需要技术人员为工人讲授养殖方法。大棚中的工作人员介绍，目前养殖蝎子市场前景非常良好，蝎子的价格达到每千克2000元，养殖蝎子大概一年就可以进行销售。\n从永宁县引进青岛昌盛日电太阳能科技股份有限公司的光伏农业项目入驻闽宁镇原隆村开始，光伏农业项目让很多村民的收入都有所增加，带动了很多贫困户脱贫致富，做到了在加快自身发展的同时，在产业扶贫过程中也发挥了很好的推动作用，先富帮后富，实现共同富裕。",
  "content_length": 1709,
  "snapshot_hash": "06828015fce4afd4c928051e16fb5ed5",
  "attachments": [],
  "crawl_time": "2025-05-29T04:04:20.913617",
  "list_page_url": "https://news.nankai.edu.cn/dcxy/system/count//0005000/000000000000/000/000/c0005000000000000000_000000356.shtml"
}